[{"1":"Danach schlug David die Philister und demütigte sie und nahm Gat und seine Ortschaften aus der Philister Hand."},{"2":"Auch schlug er die Moabiter, sodass die Moabiter David untertan wurden und Tribut brachten."},{"3":"David schlug auch Hadad-Eser, den König von Zoba, bis Hamat hin, als er auszog, seine Macht aufzurichten am Euphratstrom."},{"4":"Und David gewann ihm ab tausend Wagen, siebentausend Reiter und zwanzigtausend Mann zu Fuß. Und David ließ alle Wagenpferde lähmen und behielt hundert übrig."},{"5":"Und die Aramäer von Damaskus kamen, um Hadad-Eser, dem König von Zoba, zu helfen. Aber David schlug von den Aramäern zweiundzwanzigtausend Mann"},{"6":"und setzte Statthalter ein im Aramäerreich von Damaskus, und so wurden die Aramäer David untertan und gaben ihm Tribut; denn der HERR half David, wo er auch hinzog."},{"7":"Und David nahm die goldenen Köcher, die Hadad-Esers Gefolge gehabt hatte, und brachte sie nach Jerusalem."},{"8":"Auch nahm David aus den Städten Hadad-Esers, Tibhat und Kun, sehr viel Bronze. Davon machte Salomo das eherne Meer und die Säulen und Gefäße aus Bronze."},{"9":"Als aber Toï, der König von Hamat, hörte, dass David die ganze Streitmacht Hadad-Esers, des Königs von Zoba, geschlagen hatte,"},{"10":"sandte er seinen Sohn Hadoram zu König David und ließ ihn grüßen und ihm Segen wünschen, dass er mit Hadad-Eser gekämpft und ihn geschlagen hatte, denn Toï führte Krieg mit Hadad-Eser; und Hadoram brachte mit allerlei goldene, silberne und bronzene Gefäße."},{"11":"Auch diese heiligte der König David dem HERRN wie auch das Silber und Gold, das er den Völkern genommen hatte, den Edomitern, Moabitern, Ammonitern, Philistern und Amalekitern."},{"12":"Und Abischai, der Sohn der Zeruja, schlug die Edomiter im Salztal, achtzehntausend Mann,"},{"13":"und David setzte Statthalter in Edom ein, sodass alle Edomiter David untertan waren; denn der HERR half David, wo er auch hinzog."},{"14":"So regierte David über ganz Israel und schaffte Recht und Gerechtigkeit seinem ganzen Volk."},{"15":"Joab, der Sohn der Zeruja, war über das Heer gesetzt, Joschafat, der Sohn Ahiluds, war Kanzler."},{"16":"Zadok, der Sohn Ahitubs, und Abimelech, der Sohn Abjatars, waren Priester. Schawscha war Schreiber."},{"17":"Benaja, der Sohn Jojadas, war über die Kreter und Pleter gesetzt. Und die Söhne Davids waren die Ersten an der Seite des Königs."}]