[{"1":"Die Söhne Levis sind diese: Gerschom, Kehat, Merari."},{"2":"So heißen aber die Söhne Gerschoms: Libni und Schimi."},{"3":"Aber die Söhne Kehats heißen: Amram, Jizhar, Hebron und Usiël."},{"4":"Die Söhne Meraris heißen: Machli und Muschi. Das sind die Geschlechter der Leviten nach ihren Vätern."},{"5":"Gerschoms Sohn war Libni, dessen Sohn war Jahat, dessen Sohn war Simma."},{"6":"Dessen Sohn war Joach, dessen Sohn war Iddo, dessen Sohn war Serach, dessen Sohn war Jeotrai."},{"7":"Kehats Sohn aber war Amminadab, dessen Sohn war Korach, dessen Sohn war Assir,"},{"8":"dessen Sohn war Elkana, dessen Sohn war Abiasaf, dessen Sohn war Assir,"},{"9":"dessen Sohn war Tahat, dessen Sohn war Uriël, dessen Sohn war Usija, dessen Sohn war Schaul."},{"10":"Die Söhne Elkanas waren: Amasai und Ahimot,"},{"11":"dessen Sohn war Elkana, dessen Sohn war Zuf, dessen Sohn war Nahat,"},{"12":"dessen Sohn war Eliab, dessen Sohn war Jeroham, dessen Sohn war Elkana, dessen Sohn war Samuel."},{"13":"Und die Söhne Samuels waren: der Erstgeborene Joel und der zweite Abija."},{"14":"Der Sohn Meraris war Machli, dessen Sohn war Libni, dessen Sohn war Schimi, dessen Sohn war Usa,"},{"15":"dessen Sohn war Schima, dessen Sohn war Haggija, dessen Sohn war Asaja."},{"16":"Dies sind aber die, welche David bestellte, um im Hause des HERRN zu singen, als die Lade zur Ruhe gekommen war,"},{"17":"und sie dienten vor der Wohnung der Stiftshütte mit Singen, bis Salomo das Haus des HERRN baute zu Jerusalem, und taten ihren Dienst nach ihrer Ordnung."},{"18":"Diese sind es, die des Amtes walteten, und ihre Söhne: Von den Söhnen Kehat war Heman, der Sänger, der Sohn Joels, des Sohnes Samuels,"},{"19":"des Sohnes Elkanas, des Sohnes Jerohams, des Sohnes Eliëls, des Sohnes Tohus,"},{"20":"des Sohnes Zufs, des Sohnes Elkanas, des Sohnes Mahats, des Sohnes Amasais,"},{"21":"des Sohnes Elkanas, des Sohnes Joels, des Sohnes Asarjas, des Sohnes Zefanjas,"},{"22":"des Sohnes Tahats, des Sohnes Assirs, des Sohnes Abiasafs, des Sohnes Korachs,"},{"23":"des Sohnes Jizhars, des Sohnes Kehats, des Sohnes Levis, des Sohnes Israels."},{"24":"Und sein Bruder Asaf stand zu seiner Rechten. Und er, Asaf, war ein Sohn Berechjas, des Sohnes Schimas,"},{"25":"des Sohnes Michaels, des Sohnes Maasejas, des Sohnes Malkijas,"},{"26":"des Sohnes Etnis, des Sohnes Serachs, des Sohnes Adajas,"},{"27":"des Sohnes Etans, des Sohnes Simmas, des Sohnes Schimis,"},{"28":"des Sohnes Jahats, des Sohnes Gerschons, des Sohnes Levis."},{"29":"Ihre Brüder aber, die Söhne Merari, standen zur Linken: nämlich Etan, der Sohn Kischis, des Sohnes Abdis, des Sohnes Malluchs,"},{"30":"des Sohnes Haschabjas, des Sohnes Amazjas, des Sohnes Hilkijas,"},{"31":"des Sohnes Amzis, des Sohnes Banis, des Sohnes Schemers,"},{"32":"des Sohnes Machlis, des Sohnes Muschis, des Sohnes Meraris, des Sohnes Levis."},{"33":"Ihre Brüder aber, die Leviten, waren bestellt zu allem Dienst an der Wohnung des Hauses Gottes."},{"34":"Aaron dagegen und seine Söhne waren verordnet zum Dienst am Brandopferaltar und am Räucheraltar und zu allem Dienst im Allerheiligsten und Sühne zu schaffen für Israel, wie Mose, der Knecht Gottes, geboten hatte."},{"35":"Dies sind aber die Söhne Aarons: Eleasar, sein Sohn, dessen Sohn war Pinhas, dessen Sohn war Abischua,"},{"36":"dessen Sohn war Bukki, dessen Sohn war Usi, dessen Sohn war Serachja,"},{"37":"dessen Sohn war Merajot, dessen Sohn war Amarja, dessen Sohn war Ahitub,"},{"38":"dessen Sohn war Zadok, dessen Sohn war Ahimaaz."},{"39":"Und dies sind ihre Wohnsitze nach ihren Zeltdörfern in ihrem Gebiet, nämlich der Söhne Aaron vom Geschlecht der Kehatiter, denn das Los fiel ihnen zuerst zu"},{"40":"und man gab ihnen Hebron im Lande Juda mit seinem Weideland ringsumher."},{"41":"Aber die Felder der Stadt und ihre Dörfer gaben sie Kaleb, dem Sohn Jefunnes."},{"42":"So gaben sie nun den Söhnen Aaron die Freistädte Hebron und Libna mit ihrem Weideland, Jattir und Eschtemoa mit ihrem Weideland,"},{"43":"Holon, Debir,"},{"44":"Aschan und Bet-Schemesch mit ihrem Weideland;"},{"45":"und aus dem Stamm Benjamin: Geba, Alemet und Anatot mit ihrem Weideland, sodass die Zahl aller Städte in ihren Geschlechtern dreizehn war."},{"46":"Aber den andern Söhnen Kehat nach ihren Geschlechtern wurden durchs Los aus dem Stamm Ephraim, aus dem Stamm Dan und aus dem halben Stamm Manasse zehn Städte gegeben."},{"47":"Den Söhnen Gerschom nach ihren Geschlechtern wurden aus dem Stamm Issachar und aus dem Stamm Asser und aus dem Stamm Naftali und aus dem Stamm Manasse in Baschan dreizehn Städte gegeben."},{"48":"Den Söhnen Merari nach ihren Geschlechtern wurden durchs Los aus dem Stamm Ruben und aus dem Stamm Gad und aus dem Stamm Sebulon zwölf Städte gegeben."},{"49":"Und Israel gab den Leviten die Städte mit ihrem Weideland,"},{"50":"nämlich durchs Los aus dem Stamm Juda und aus dem Stamm Simeon und aus dem Stamm Benjamin diese Städte, die sie mit Namen bestimmten."},{"51":"Aber den Geschlechtern der Söhne Kehat wurden Städte ihres Gebiets aus dem Stamm Ephraim gegeben."},{"52":"So gaben sie nun dem Geschlecht der andern Söhne Kehat die Freistädte: Sichem auf dem Gebirge Ephraim, Geser,"},{"53":"Kibzajim, Bet-Horon,"},{"54":"Ajalon und Gat-Rimmon mit ihrem Weideland."},{"55":"Dazu aus dem halben Stamm Manasse: Aner und Jibleam mit ihrem Weideland."},{"56":"Aber den Söhnen Gerschom nach ihren Geschlechtern gaben sie aus dem halben Stamm Manasse: Golan in Baschan und Aschtarot mit ihrem Weideland;"},{"57":"aus dem Stamm Issachar: Kedesch, Daberat,"},{"58":"Ramot und Anem mit ihrem Weideland;"},{"59":"aus dem Stamm Asser: Mischal, Abdon,"},{"60":"Hukok und Rehob mit ihrem Weideland;"},{"61":"aus dem Stamm Naftali: Kedesch in Galiläa, Hammon und Kirjatajim mit ihrem Weideland."},{"62":"Den andern Söhnen Merari gaben sie aus dem Stamm Sebulon: Rimmon und Tabor mit ihrem Weideland;"},{"63":"und jenseits des Jordans gegenüber Jericho, östlich vom Jordan, aus dem Stamm Ruben: Bezer in der Wüste, Jahaz,"},{"64":"Kedemot und Mefaat mit ihrem Weideland;"},{"65":"aus dem Stamm Gad: Ramot in Gilead, Mahanajim,"},{"66":"Heschbon und Jaser mit ihrem Weideland."}]