[{"1":"Dies waren die Abteilungen der Söhne Aaron. Die Söhne Aarons waren: Nadab, Abihu, Eleasar und Itamar."},{"2":"Aber Nadab und Abihu starben vor ihrem Vater und hatten keine Söhne. Und Eleasar und Itamar wurden Priester."},{"3":"Und David zusammen mit Zadok von den Söhnen Eleasar und mit Ahimelech von den Söhnen Itamar teilte sie ein nach ihrer Abteilung und ihrem Amt."},{"4":"Und es fand sich bei den Söhnen Eleasar eine größere Zahl an Männern als bei den Söhnen Itamar. Und sie teilten sie ein: von den Söhnen Eleasar sechzehn Häupter der Sippen und von den Söhnen Itamar acht Häupter der Sippen."},{"5":"Und sie teilten sie beide durchs Los; denn es waren Oberste im Heiligtum und Oberste vor Gott unter den Söhnen Eleasar und unter den Söhnen Itamar."},{"6":"Und der Schreiber Schemaja, der Sohn Netanels, ein Levit, schrieb sie auf vor dem König und vor den Oberen und vor dem Priester Zadok und vor Ahimelech, dem Sohn Abjatars, und vor den Häuptern der Sippen der Priester und Leviten, nämlich eine Sippe für Eleasar und eine für Itamar."},{"7":"Und das erste Los fiel auf Jojarib, das zweite auf Jedaja,"},{"8":"das dritte auf Harim, das vierte auf Seorim,"},{"9":"das fünfte auf Malkija, das sechste auf Mijamin,"},{"10":"das siebente auf Hakkoz, das achte auf Abija,"},{"11":"das neunte auf Jeschua, das zehnte auf Schechanja,"},{"12":"das elfte auf Eljaschib, das zwölfte auf Jakim,"},{"13":"das dreizehnte auf Huppa, das vierzehnte auf Jeschebab,"},{"14":"das fünfzehnte auf Bilga, das sechzehnte auf Immer,"},{"15":"das siebzehnte auf Hesir, das achtzehnte auf Pizzez,"},{"16":"das neunzehnte auf Petachja, das zwanzigste auf Jeheskel,"},{"17":"das einundzwanzigste auf Jachin, das zweiundzwanzigste auf Gamul,"},{"18":"das dreiundzwanzigste auf Delaja, das vierundzwanzigste auf Maasja."},{"19":"Das sind ihre Abteilungen nach ihrem Amt, in das Haus des HERRN zu gehen nach der Ordnung, die ihnen ihr Vater Aaron gegeben hat, wie ihm der HERR, der Gott Israels, geboten hatte."},{"20":"Von den andern Söhnen Levi waren da: von den Söhnen Amram: Schubaël, von den Söhnen Schubaëls: Jechdeja;"},{"21":"von den Söhnen Rehabjas war der erste Jischija;"},{"22":"von den Jizharitern: Schelomit; von den Söhnen Schelomits: Jahat."},{"23":"Die Söhne Hebrons waren: Jerija, der erste, Amarja, der zweite, Jahasiël, der dritte, Jekamam, der vierte;"},{"24":"die Söhne Usiëls waren: Micha, von den Söhnen Michas: Schamir."},{"25":"Der Bruder Michas war Jischija, von den Söhnen Jischijas: Secharja."},{"26":"Die Söhne Merari waren: Machli und Muschi und die Söhne Jaasijas, seines Sohnes."},{"27":"Die Söhne Merari von Jaasija, seinem Sohn, waren: Schoham, Sakkur und Ibri,"},{"28":"von Machli: Eleasar; der hatte keine Söhne."},{"29":"Der Sohn des Kisch war Jerachmeel."},{"30":"Die Söhne Muschis waren Machli, Eder und Jeremot. Das sind die Leviten nach ihren Sippen."},{"31":"Und man warf auch für sie das Los wie für ihre Brüder, die Söhne Aaron, vor König David und vor Zadok und Ahimelech und vor den Häuptern der Sippen der Priester und Leviten, für den jüngsten Bruder ebenso wie für das Haupt der Sippe."}]