[{"1":"Die Söhne Issachars waren: Tola, Pua, Jaschub und Schimron, diese vier."},{"2":"Die Söhne Tolas aber waren: Usi, Refaja, Jeriël, Jachmai, Jibsam und Schemuël, Häupter ihrer Sippen von Tola und gewaltige Männer; nach dem Geschlechtsregister an Zahl zu Davids Zeiten 22600."},{"3":"Der Sohn Usis war: Jisrachja. Und die Söhne Jisrachjas waren: Michael, Obadja, Joel und Jischija, diese fünf; sie alle waren Häupter."},{"4":"Und nach ihrem Geschlechtsregister, nach ihren Sippen waren unter ihnen zum Kampf gerüstetes Heervolk 36000; denn sie hatten viele Frauen und Kinder."},{"5":"Und ihre Brüder in allen Geschlechtern Issachars waren gewaltige Männer, 87000, und wurden alle aufgezeichnet."},{"6":"Die Söhne Benjamins waren: Bela, Becher und Jediaël, diese drei."},{"7":"Aber die Söhne Belas waren: Ezbon, Usi, Usiël, Jerimot und Ir, diese fünf, Häupter ihrer Sippen, gewaltige Männer. Und es wurden aufgezeichnet 22034."},{"8":"Die Söhne Bechers waren: Semira, Joasch, Eliëser, Eljoënai, Omri, Jerimot, Abija, Anatot und Alemet; die waren alle Söhne des Becher"},{"9":"und wurden aufgezeichnet in ihren Geschlechtern nach den Häuptern ihrer Sippen, gewaltige Männer, 20200."},{"10":"Der Sohn Jediaëls aber war: Bilhan. Bilhans Söhne aber waren: Jëusch, Benjamin, Ehud, Kenaana, Setan, Tarsis und Ahischahar."},{"11":"Die waren alle Söhne Jediaëls, Häupter der Sippen, gewaltige Männer, 17200, die als Heer ausziehen konnten zum Kampf."},{"12":"Und Schuppim und Huppim waren Söhne Irs; Huschim aber war ein Sohn Ahers."},{"13":"Die Söhne Naftalis waren: Jachzeel, Guni, Jezer und Schillem, Söhne der Bilha."},{"14":"Die Söhne Manasses waren diese: Asriël, den seine aramäische Nebenfrau geboren hatte; auch gebar sie Machir, den Vater Gileads."},{"15":"Und Machir gab Huppim und Schuppim Frauen; und seine Schwester hieß Maacha. Sein anderer Sohn hieß Zelofhad, und Zelofhad hatte nur Töchter."},{"16":"Und Maacha, Machirs Frau, gebar einen Sohn; den nannte sie Peresch. Und sein Bruder hieß Scheresch, und dessen Söhne waren Ulam und Rekem."},{"17":"Ulams Sohn aber war Bedan. Das sind die Söhne Gileads, des Sohnes Machirs, des Sohnes Manasses."},{"18":"Und seine Schwester Molechet gebar Ischhod, Abiëser und Machla."},{"19":"Und Schemida hatte diese Söhne: Achjan, Sichem, Likhi und Aniam."},{"20":"Die Söhne Ephraims waren diese: Schutelach – dessen Sohn war Bered, dessen Sohn war Tahat, dessen Sohn war Elada, dessen Sohn war Tahat,"},{"21":"dessen Sohn war Sabad, dessen Sohn war Schutelach – und Eser und Elad. Und die Männer von Gat, die Einheimischen im Lande, töteten sie, weil sie hinabgezogen waren, ihnen das Vieh wegzunehmen."},{"22":"Und ihr Vater Ephraim trug Leid lange Zeit, und seine Brüder kamen, ihn zu trösten."},{"23":"Und er ging ein zu seiner Frau; die ward schwanger und gebar einen Sohn, den nannte er Beria, weil in seinem Hause Unglück war."},{"24":"Seine Tochter aber war Scheera, die baute das untere und obere Bet-Horon und Usen-Scheera."},{"25":"Sein Sohn war Refach, auch Reschef, dessen Sohn war Telach, dessen Sohn war Tahan,"},{"26":"dessen Sohn war Ladan, dessen Sohn war Ammihud, dessen Sohn war Elischama,"},{"27":"dessen Sohn war Nun, dessen Sohn war Josua."},{"28":"Und ihr Besitz und ihre Wohnung war Bethel und seine Ortschaften und gegen Osten Naara und gegen Westen Geser und seine Ortschaften, Sichem und seine Ortschaften bis nach Aja und seinen Ortschaften,"},{"29":"und an der Seite der Söhne Manasses Bet-Schean und seine Ortschaften, Taanach und seine Ortschaften, Megiddo und seine Ortschaften, Dor und seine Ortschaften. In diesen wohnten die Söhne Josefs, des Sohnes Israels."},{"30":"Die Söhne Assers waren diese: Jimna, Jischwa, Jischwi, Beria; und Serach war ihre Schwester."},{"31":"Die Söhne Berias waren: Heber und Malkiël; das ist der Vater Birsajits."},{"32":"Heber aber zeugte Jaflet, Schemer, Hotam und ihre Schwester Schua."},{"33":"Die Söhne Jaflets waren: Pasach, Bimhal und Aschwat; das waren die Söhne Jaflets."},{"34":"Die Söhne Schemers waren: Ahi, Rohga, Hubba und Aram."},{"35":"Und die Söhne seines Bruders Hotam waren: Zofach, Jimna, Schelesch und Amal."},{"36":"Die Söhne Zofachs waren: Suach, Harnefer, Schual, Beri, Jimra,"},{"37":"Bezer, Hod, Schamma, Schilscha, Jitran und Beera."},{"38":"Die Söhne Jeters waren: Jefunne, Pispa und Ara."},{"39":"Die Söhne Ullas waren: Arach, Hanniël und Rizja."},{"40":"Diese alle waren Söhne Assers, Häupter der Sippen, auserlesene, gewaltige Männer und Erste der Fürsten. Und sie wurden aufgezeichnet als Kriegsleute; ihre Zahl war 26000 Mann."}]