[{"1":"Als David alt und lebenssatt war, machte er seinen Sohn Salomo zum König über Israel"},{"2":"und versammelte alle Oberen Israels und die Priester und Leviten."},{"3":"Und man zählte die Leviten von dreißig Jahren an und darüber, und die Zahl der Männer, nach Köpfen abgezählt, betrug 38000."},{"4":"»Von diesen sollen 24000 die Aufsicht über die Arbeit am Hause des HERRN haben und 6000 Amtleute und Richter sein"},{"5":"und 4000 Torhüter und 4000 Sänger des HERRN mit Saitenspielen, die ich zum Lobgesang habe machen lassen.«"},{"6":"Und David teilte sie in Abteilungen ein, nach den Söhnen Levis: Gerschon, Kehat und Merari."},{"7":"Die Gerschoniter waren Ladan und Schimi."},{"8":"Die Söhne Ladans waren: Jehiël, der erste, ferner Setam und Joel, diese drei."},{"9":"Söhne Schimis waren: Schelomit, Hasiël und Haran, diese drei. Diese waren die Häupter der Sippen von Ladan."},{"10":"Schimis Söhne waren: Jahat, Sisa, Jëusch und Beria. Diese vier waren Schimis Söhne."},{"11":"Jahat aber war der erste, Sisa der zweite. Aber Jëusch und Beria hatten nicht viele Söhne, darum galten sie als eine Sippe, als eine Abteilung."},{"12":"Die Söhne Kehats waren: Amram, Jizhar, Hebron und Usiël, diese vier."},{"13":"Die Söhne Amrams waren: Aaron und Mose. Aaron aber wurde ausgesondert, dass er heilige das Hochheilige, er und seine Söhne für alle Zeiten, zu räuchern vor dem HERRN und ihm zu dienen und zu segnen im Namen des Herrn ewiglich."},{"14":"Aber die Söhne des Mose, des Mannes Gottes, wurden gerechnet zum Stamm der Leviten."},{"15":"Die Söhne des Mose waren: Gerschom und Eliëser."},{"16":"Der Sohn Gerschoms war: Schubaël, der erste."},{"17":"Der Sohn Eliësers war: Rehabja, der erste. Und Eliëser hatte keine andern Söhne. Aber die Söhne Rehabjas waren überaus viele."},{"18":"Der Sohn Jizhars war: Schelomit, der erste."},{"19":"Die Söhne Hebrons waren: Jerija, der erste, Amarja, der zweite Sohn, Jahasiël, der dritte, und Jekamam, der vierte."},{"20":"Die Söhne Usiëls waren: Micha, der erste, und Jischija, der zweite Sohn."},{"21":"Die Söhne Meraris waren: Machli und Muschi. Die Söhne Machlis waren: Eleasar und Kisch."},{"22":"Eleasar aber starb und hatte keine Söhne, sondern nur Töchter; und die Söhne des Kisch, ihre Vettern, nahmen sie zu Frauen."},{"23":"Die Söhne Muschis waren: Machli, Eder und Jeremot, diese drei."},{"24":"Das sind die Söhne Levi nach ihren Sippen, nämlich die Häupter der Sippen, gemustert und Mann für Mann nach den Namen aufgezählt, die den Dienst im Hause des HERRN verrichteten, von zwanzig Jahren an und darüber."},{"25":"Denn David sprach: Der HERR, der Gott Israels, hat seinem Volk Ruhe gegeben und wird zu Jerusalem wohnen ewiglich."},{"26":"So brauchten auch die Söhne Levi die Wohnung nicht mehr zu tragen mit allem Gerät für ihren Dienst –"},{"27":"denn nach den späteren Ordnungen Davids wurden die Söhne Levi gezählt von zwanzig Jahren an und darüber –,"},{"28":"sondern sie sollten stehen an der Seite der Söhne Aaron zum Dienst im Hause des HERRN in den Vorhöfen und Kammern und zur Reinigung alles Heiligen und zu allem Dienst im Hause Gottes,"},{"29":"für das Schaubrot, für feines Mehl zum Speisopfer, für die ungesäuerten Fladen, für die Pfanne, fürs Rösten und für alles Gewicht und Maß."},{"30":"Und an jedem Morgen sollten sie stehen, zu danken und zu loben den HERRN, und ebenso an jedem Abend,"},{"31":"und alle Brandopfer dem HERRN zu opfern an den Sabbaten, Neumonden und Festen nach der vorgeschriebenen Zahl, täglich vor dem HERRN;"},{"32":"so sollten sie den Dienst versehen an der Stiftshütte, am Heiligtum sowie an den Söhnen Aaron, ihren Brüdern, damit zu dienen im Hause des HERRN."}]