[{"1":"Dies sind die Söhne Davids, die ihm zu Hebron geboren sind: der Erstgeborene Amnon, von Ahinoam, der Jesreeliterin; der zweite Daniel, von Abigajil, der Karmeliterin;"},{"2":"der dritte Absalom, der Sohn der Maacha, der Tochter Talmais, des Königs von Geschur; der vierte Adonija, der Sohn der Haggit;"},{"3":"der fünfte Schefatja, von der Abital; der sechste Jitream, von seiner Frau Egla."},{"4":"Diese sechs sind ihm geboren zu Hebron; denn er regierte dort sieben Jahre und sechs Monate. Aber zu Jerusalem regierte er dreiunddreißig Jahre."},{"5":"Und diese sind ihm geboren zu Jerusalem: Schima, Schobab, Nathan, Salomo, diese vier von Batseba, der Tochter Ammiëls;"},{"6":"dazu Jibhar, Elischama, Elifelet,"},{"7":"Nogah, Nefeg, Jafia,"},{"8":"Elischama, Eljada, Elifelet, diese neun."},{"9":"Das sind alles Söhne Davids, außer den Söhnen der Nebenfrauen. Und Tamar war ihre Schwester."},{"10":"Salomos Sohn war Rehabeam; dessen Sohn war Abija; dessen Sohn war Asa; dessen Sohn war Joschafat;"},{"11":"dessen Sohn war Joram; dessen Sohn war Ahasja; dessen Sohn war Joasch;"},{"12":"dessen Sohn war Amazja; dessen Sohn war Asarja; dessen Sohn war Jotam;"},{"13":"dessen Sohn war Ahas; dessen Sohn war Hiskia; dessen Sohn war Manasse;"},{"14":"dessen Sohn war Amon; dessen Sohn war Josia."},{"15":"Josias Söhne aber waren: der Erstgeborene Johanan, der zweite Jojakim, der dritte Zedekia, der vierte Schallum."},{"16":"Aber der Sohn Jojakims war: Jechonja, dessen Sohn war Zedekia."},{"17":"Die Söhne Jechonjas, der gefangen wurde, waren: Schealtiël,"},{"18":"Malkiram, Pedaja, Schenazzar, Jekamja, Hoschama, Nedabja."},{"19":"Die Söhne Pedajas waren: Serubbabel und Schimi. Die Söhne Serubbabels waren: Meschullam und Hananja, und ihre Schwester war Schelomit;"},{"20":"ferner Haschuba, Ohel, Berechja, Hasadja, Juschab-Hesed, diese fünf."},{"21":"Die Söhne Hananjas aber waren: Pelatja und Jeschaja, die Söhne Refajas, die Söhne Arnans, die Söhne Obadjas, die Söhne Schechanjas."},{"22":"Der Sohn Schechanjas aber war: Schemaja. Die Söhne Schemajas aber waren: Hattusch, Jigal, Bariach, Nearja, Schafat, diese sechs."},{"23":"Die Söhne Nearjas aber waren: Eljoënai, Hiskija, Asrikam, diese drei."},{"24":"Die Söhne Eljoënais aber waren: Hodawja, Eljaschib, Pelaja, Akkub, Johanan, Delaja, Anani, diese sieben."}]