[{"1":"Dies sind die Männer, die zu David nach Ziklag kamen, als er sich von Saul, dem Sohn des Kisch, fernhalten musste; und sie gehörten auch zu den Helden, den Helfern im Kampf,"},{"2":"mit Bogen gerüstet, geschickt mit beiden Händen, Steine zu schleudern und Pfeile zu schießen. Von den Brüdern Sauls, die aus Benjamin waren:"},{"3":"als Oberhaupt Ahiëser und Joasch, die Söhne Schemaas, des Gibeatiters; Jesiël und Pelet, die Söhne Asmawets; Beracha und Jehu, der Anatotiter;"},{"4":"Jischmaja, der Gibeoniter, gewaltig unter den Dreißig und über die Dreißig;"},{"5":"Jirmeja, Jahasiël, Johanan, Josabad, der Gederatiter;"},{"6":"Elusai, Jerimot, Bealja, Schemarja, Schefatja, der Harufiter;"},{"7":"Elkana, Jischija, Asarel, Joëser, Joschobam, die Korachiter;"},{"8":"Joëla und Sebadja, die Söhne Jerohams von Gedor."},{"9":"Von den Gaditern gingen über zu David nach der Bergfeste in der Wüste starke Helden und Kriegsleute, die Schild und Spieß führten, und ihr Angesicht war wie das der Löwen, und sie waren schnell wie Rehe auf den Bergen:"},{"10":"Das Oberhaupt war Eser, der zweite Obadja, der dritte Eliab,"},{"11":"der vierte Mischmanna, der fünfte Jirmeja,"},{"12":"der sechste Attai, der siebente Eliël,"},{"13":"der achte Johanan, der neunte Elsabad,"},{"14":"der zehnte Jirmeja, der elfte Machbannai."},{"15":"Diese waren von den Gaditern, Hauptleute im Heer, der Geringste über Hundert und der Größte über Tausend."},{"16":"Die sind es, die über den Jordan gingen im ersten Monat, als er voll war bis zu beiden Ufern und alle Täler gegen Osten und Westen abriegelte."},{"17":"Es kamen aber auch Männer von Benjamin und Juda zu David in die Bergfeste."},{"18":"David aber ging heraus zu ihnen und sprach zu ihnen: Kommt ihr im Frieden zu mir und um mir zu helfen, so soll mein Herz mit euch sein; kommt ihr aber mit List und um gegen mich zu sein, da doch kein Frevel an mir ist, so sehe der Gott unserer Väter drein und strafe es!"},{"19":"Aber der Geist ergriff Amasai, den Obersten der Dreißig, und er sprach: Dein sind wir, David, und mit dir halten wir's, du Sohn Isais! Friede, Friede sei mit dir! Friede sei mit deinen Helfern, denn dein Gott hilft dir! Da nahm David sie an und setzte sie zu Hauptleuten über die Schar."},{"20":"Und von Manasse fielen sie ab zu David, als er mit den Philistern auszog gegen Saul zum Kampf. Er aber half ihnen nicht, denn die Fürsten der Philister hielten Rat und schickten ihn weg und sprachen: Wenn er wieder zu Saul, seinem Herrn, überginge, so könnte es uns den Hals kosten."},{"21":"Als er nun nach Ziklag zog, fielen ihm zu von Manasse: Adnach, Josabad, Jediaël, Michael, Josabad, Elihu, Zilletai, Oberste über Tausend in Manasse."},{"22":"Und sie halfen David gegen die Rotten; denn sie waren alle streitbare Helden und wurden Hauptleute über das Heer."},{"23":"So kamen alle Tage einige zu David, ihm zu helfen, bis es ein großes Heer wurde wie ein Heer Gottes."},{"24":"Und dies ist die Zahl der zum Heeresdienst gerüsteten Männer, die zu David nach Hebron kamen, um das Königtum Sauls ihm zuzuwenden nach dem Wort des HERRN:"},{"25":"Aus Juda 6800, die Schild und Spieß trugen, gerüstet zum Heeresdienst;"},{"26":"aus Simeon 7100 streitbare Helden für den Heeresdienst;"},{"27":"aus Levi 4600;"},{"28":"und Jojada, der Vorsteher über das Haus Aaron, mit 3700;"},{"29":"und Zadok, ein junger streitbarer Held, mit seiner Sippe, 22 Hauptleute;"},{"30":"aus Benjamin, den Brüdern Sauls, kamen 3000, denn bis zu dieser Zeit hielten noch viele von ihnen zum Hause Sauls;"},{"31":"aus Ephraim kamen 20800, streitbare Helden und berühmte Männer in ihren Sippen;"},{"32":"vom halben Stamm Manasse 18000, die namentlich bestimmt waren, dass sie kämen und David zum König machten;"},{"33":"aus Issachar, das erkannte und wusste, was Israel zu jeder Zeit tun sollte, kamen 200 Hauptleute, und alle ihre Brüder folgten ihrem Befehl;"},{"34":"von Sebulon wehrfähige Männer, zum Kampf gerüstet mit allerlei Waffen, 50000, David einmütig zu helfen;"},{"35":"von Naftali 1000 Hauptleute und mit ihnen 37000 mit Schild und Spieß;"},{"36":"von Dan, zum Kampf gerüstet, 28600;"},{"37":"von Asser wehrfähige Männer, gerüstet zum Kampf, 40000;"},{"38":"von jenseits des Jordans, von den Rubenitern, Gaditern und dem halben Stamm Manasse, 120000 mit allerlei Waffen zum Kampf."},{"39":"Alle diese Kriegsleute, in Heeresordnung, kamen von ganzem Herzen nach Hebron, um David zum König zu machen über ganz Israel. Auch war das ganze übrige Israel eines Herzens, dass man David zum König machte."},{"40":"Und sie waren dort bei David drei Tage, aßen und tranken; denn ihre Brüder hatten für sie gesorgt."},{"41":"Auch die, die ihnen nahe waren, bis nach Issachar, Sebulon und Naftali, brachten Nahrung auf Eseln, Kamelen, Maultieren und Rindern: Brot, Kuchen von Feigen und Rosinen, Wein, Öl, dazu Rinder und Schafe in Menge; denn Freude war in Israel."}]