[{"1":"Benjamin aber zeugte Bela, seinen Erstgeborenen, Aschbel als zweiten Sohn, Achrach als dritten,"},{"2":"Noha als vierten, Rafa als fünften."},{"3":"Und Bela hatte Söhne: Ard, Gera, Abihud,"},{"4":"Abischua, Naaman, Ahoach,"},{"5":"Gera, Schefufan und Huram."},{"6":"Dies sind die Söhne Ehuds, die Häupter der Sippen waren unter den Bürgern zu Geba, und man führte sie gefangen nach Manahat,"},{"7":"nämlich: Naaman, Ahija und Gera, dieser führte sie weg; und er zeugte Usa und Ahihud."},{"8":"Und Schaharajim zeugte im Lande Moab, als er seine Frauen Huschim und Baara entlassen hatte,"},{"9":"und er zeugte mit seiner Frau Hodesch: Jobab, Zibja, Mescha, Malkam,"},{"10":"Jëuz, Sacheja und Mirma. Das sind seine Söhne, Häupter der Sippen."},{"11":"Mit Huschim aber hatte er Abitub und Elpaal gezeugt."},{"12":"Die Söhne Elpaals aber waren: Eber, Mischam und Schemed. Dieser baute Ono und Lod und ihre Ortschaften."},{"13":"Und Beria und Schema waren Häupter der Sippen unter den Bürgern von Ajalon; sie verjagten die Einwohner von Gat."},{"14":"Und ihre Brüder waren: Schaschak, Jeremot,"},{"15":"Sebadja, Arad, Eder,"},{"16":"Michael, Jischpa und Joha; das sind die Söhne Berias."},{"17":"Sebadja, Meschullam, Hiski, Heber,"},{"18":"Jischmerai, Jislia, Jobab; das sind die Söhne Elpaals."},{"19":"Jakim, Sichri, Sabdi,"},{"20":"Eliënai, Zilletai, Eliël,"},{"21":"Adaja, Beraja und Schimrat; das sind die Söhne Schimis."},{"22":"Jischpan, Eber, Eliël,"},{"23":"Abdon, Sichri, Hanan,"},{"24":"Hananja, Elam, Antotija,"},{"25":"Jifdeja und Pnuël; das sind die Söhne Schaschaks."},{"26":"Schamscherai, Scheharja, Atalja,"},{"27":"Jaareschja, Elija und Sichri; das sind die Söhne Jerohams."},{"28":"Das sind die Häupter der Sippen ihrer Geschlechter, die in Jerusalem wohnten."},{"29":"Aber in Gibeon wohnte Jëiël, der Vater Gibeons, und seine Frau hieß Maacha."},{"30":"Und sein erstgeborener Sohn war Abdon, ferner Zur, Kisch, Baal, Ner, Nadab,"},{"31":"Gedor, Achjo, Secher und Miklot."},{"32":"Miklot aber zeugte Schima. Und auch sie wohnten mit ihren Brüdern in Jerusalem, ihnen gegenüber."},{"33":"Ner zeugte Abner, und Kisch zeugte Saul. Saul zeugte Jonatan, Malkischua, Abinadab und Eschbaal."},{"34":"Der Sohn Jonatans aber war Merib-Baal. Merib-Baal zeugte Micha."},{"35":"Die Söhne Michas waren: Piton, Melech, Tachrea und Ahas."},{"36":"Ahas aber zeugte Joadda. Joadda zeugte Alemet, Asmawet und Simri. Simri zeugte Moza."},{"37":"Moza zeugte Bina; dessen Sohn war Refaja, dessen Sohn war Elasa, dessen Sohn war Azel."},{"38":"Azel aber hatte sechs Söhne, die hießen: Asrikam, Bochru, Jischmael, Schearja, Obadja, Hanan. Die waren alle Söhne Azels."},{"39":"Die Söhne seines Bruders Eschek waren: Ulam, sein Erstgeborener, Jëusch, der zweite Sohn, Elifelet, der dritte."},{"40":"Die Söhne Ulams aber waren gewaltige Leute und geschickt mit Bogen und hatten viele Söhne und Enkel, hundertfünfzig. Diese alle sind von den Söhnen Benjamin."}]