[{"1":"Von den Abteilungen der Torhüter. Von den Korachitern: Meschelemja, der Sohn des Kore, von den Söhnen Abiasafs."},{"2":"Die Söhne Meschelemjas waren diese: der Erstgeborene Secharja, der zweite Sohn Jediaël, der dritte Sebadja, der vierte Jatniël,"},{"3":"der fünfte Elam, der sechste Johanan, der siebente Eljoënai."},{"4":"Die Söhne Obed-Edoms waren diese: der Erstgeborene Schemaja, der zweite Sohn Josabad, der dritte Joach, der vierte Sachar, der fünfte Netanel,"},{"5":"der sechste Ammiël, der siebente Issachar, der achte Pëulletai; denn Gott hatte ihn gesegnet."},{"6":"Und seinem Sohn Schemaja wurden auch Söhne geboren, die in ihren Sippen herrschten; denn es waren tüchtige Leute."},{"7":"Die Söhne Schemajas waren: Otni, Refaël, Obed und Elsabad und seine Brüder, tüchtige Männer, Elihu und Semachja."},{"8":"Diese alle gehörten zu den Söhnen Obed-Edoms. Sie samt ihren Söhnen und Brüdern, tüchtige Leute, geschickt zu Ämtern, waren zweiundsechzig von Obed-Edom."},{"9":"Meschelemjas Söhne und Brüder, tüchtige Männer, waren achtzehn."},{"10":"Die Söhne Hosas, der zu den Söhnen Merari gehörte, waren: als Oberhaupt Schimri – denn der Erstgeborene war er zwar nicht, aber sein Vater machte ihn zum Oberhaupt –,"},{"11":"der zweite Sohn Hilkija, der dritte Tebalja, der vierte Secharja. Alle Söhne und Brüder Hosas waren dreizehn."},{"12":"Diesen, den Abteilungen der Torhüter, fiel nach der Zahl der Männer das Amt zu wie ihren Brüdern, zu dienen im Hause des HERRN."},{"13":"Und für ein jedes Tor wurde das Los geworfen über die kleinen wie über die großen Sippen."},{"14":"Das Los für die Ostseite fiel auf Meschelemja. Auch für seinen Sohn Secharja, der ein kluger Ratgeber war, warf man das Los, und es fiel für ihn auf die Nordseite;"},{"15":"für Obed-Edom aber auf die Südseite und für seine Söhne auf das Vorratshaus;"},{"16":"für Schuppim und Hosa auf den Westen beim Tor Schallechet, wo die Straße hinaufgeht. Jede Wache umfasste:"},{"17":"im Osten sechs Leviten, im Norden für den Tag vier, im Süden für den Tag vier, beim Vorratshause aber je zwei,"},{"18":"am Parbar aber im Westen: vier an der Straße und zwei am Parbar selbst."},{"19":"Dies sind die Abteilungen der Torhüter aus den Korachitern und den Meraritern."},{"20":"Von den Leviten, ihren Brüdern, die über die Schätze des Hauses Gottes gesetzt waren und über die Schätze, die geheiligt wurden, waren da:"},{"21":"die Söhne Ladan, die Nachkommen des Gerschoniters Ladan. Sie waren Häupter der Sippen der Jehiëliter."},{"22":"Die Söhne der Jehiëliter, Setam und sein Bruder Joel, waren über die Schätze des Hauses des HERRN gesetzt."},{"23":"Von den Amramitern, Jizharitern, Hebronitern und Usiëlitern"},{"24":"war Schubaël, der Sohn Gerschoms, des Sohnes des Mose, Vorsteher der Schätze."},{"25":"Sein Bruder Eliëser hatte einen Sohn Rehabja; dessen Sohn war Jeschaja, dessen Sohn war Joram, dessen Sohn war Sichri, dessen Sohn war Schelomit."},{"26":"Dieser Schelomit und seine Brüder waren gesetzt über alle Schätze der geheiligten Gaben, die geheiligt hatten der König David und die Häupter der Sippen, die Obersten über Tausend und über Hundert und die Obersten im Heer."},{"27":"Aus der Kriegsbeute hatten sie's geheiligt, um das Haus des HERRN auszubessern."},{"28":"Auch alles, was Samuel, der Seher, und Saul, der Sohn des Kisch, und Abner, der Sohn des Ner, und Joab, der Sohn der Zeruja, geheiligt hatten, alle diese Weihegaben waren unter der Hand Schelomits und seiner Brüder."},{"29":"Von den Jizharitern waren Kenanja und seine Söhne zum Dienst draußen in Israel als Amtleute und Richter bestellt."},{"30":"Von den Hebronitern waren Haschabja und seine Brüder, tüchtige Leute, 1700 zur Verwaltung Israels westlich des Jordans bestellt zu jedem Werk für den HERRN und zum Dienst des Königs."},{"31":"Jerija war das Haupt der Hebroniter, nach seiner Abstammung und seinen Vätern. Im vierzigsten Jahr der Königsherrschaft Davids wurde nach seinen Vorfahren gesucht, und es fand sich, dass zu ihnen tüchtige Männer von Jaser in Gilead gehörten."},{"32":"Und seine Brüder waren tüchtige Männer, 2700, Häupter der Sippen. König David setzte sie über die Rubeniter, Gaditer und den halben Stamm Manasse zu jedem Dienst Gottes und des Königs."}]