[
  {
    "1": "Dies sind die Söhne Israels: Ruben, Simeon, Levi, Juda, Issachar, Sebulon,"
  },
  {
    "2": "Dan, Josef, Benjamin, Naftali, Gad, Asser."
  },
  {
    "3": "Die Söhne Judas sind: Ger, Onan, Schela. Diese drei wurden ihm geboren von der Kanaaniterin, der Tochter Schuas. Er aber, der Erstgeborene Judas, war böse vor dem HERRN; darum ließ er ihn sterben."
  },
  {
    "4": "Tamar aber, seine Schwiegertochter, gebar ihm Perez und Serach, sodass die Söhne Judas zusammen fünf waren."
  },
  {
    "5": "Die Söhne des Perez sind: Hezron und Hamul."
  },
  {
    "6": "Die Söhne Serachs aber sind: Simri, Etan, Heman, Kalkol, Darda. Das sind zusammen fünf."
  },
  {
    "7": "Der Sohn Karmis ist: Achan, der Israel ins Unglück brachte, als er sich am Gebannten vergriff."
  },
  {
    "8": "Der Sohn Etans ist: Asarja."
  },
  {
    "9": "Die Söhne Hezrons aber, die ihm geboren wurden, sind: Jerachmeel, Ram, Kaleb."
  },
  {
    "10": "Ram aber zeugte Amminadab. Amminadab zeugte Nachschon, den Fürsten von Juda."
  },
  {
    "11": "Nachschon zeugte Salmon. Salmon zeugte Boas."
  },
  {
    "12": "Boas zeugte Obed. Obed zeugte Isai."
  },
  {
    "13": "Isai zeugte seinen Erstgeborenen Eliab, Abinadab als zweiten Sohn, Schima als dritten,"
  },
  {
    "14": "Netanel als vierten, Raddai als fünften,"
  },
  {
    "15": "Ozem als sechsten, David als siebenten."
  },
  {
    "16": "Und ihre Schwestern waren: Zeruja und Abigail. Die Söhne der Zeruja sind: Abischai, Joab, Asaël, diese drei."
  },
  {
    "17": "Abigail aber gebar Amasa. Der Vater Amasas aber war Jeter, ein Ismaeliter."
  },
  {
    "18": "Kaleb, der Sohn Hezrons, zeugte mit Asuba, seiner Frau, die Jeriot. Und dies sind ihre Söhne: Jescher, Schobab und Ardon."
  },
  {
    "19": "Als aber Asuba starb, nahm Kaleb Efrata; die gebar ihm Hur."
  },
  {
    "20": "Hur zeugte Uri. Uri zeugte Bezalel."
  },
  {
    "21": "Danach kam Hezron zu der Tochter Machirs, des Vaters Gileads, und er nahm sie, als er sechzig Jahre alt war, und sie gebar ihm Segub."
  },
  {
    "22": "Segub aber zeugte Jaïr. Der hatte dreiundzwanzig Städte im Lande Gilead."
  },
  {
    "23": "Aber die Geschuriter und Aramäer nahmen ihnen die »Dörfer Jaïrs«, dazu Kenat mit seinen Ortschaften, sechzig Städte. Diese alle sind Söhne Machirs, des Vaters Gileads."
  },
  {
    "24": "Nach dem Tode Hezrons kam Kaleb zu Efrata, und die Frau Hezrons war Abija, und sie gebar ihm Aschhur, den Vater Tekoas."
  },
  {
    "25": "Jerachmeel, der Erstgeborene Hezrons, hatte Söhne: den Erstgeborenen Ram, ferner Buna, Oren, Ozem, Ahija."
  },
  {
    "26": "Und Jerachmeel hatte noch eine andere Frau, die hieß Atara; die ist die Mutter Onams."
  },
  {
    "27": "Die Söhne Rams, des Erstgeborenen Jerachmeels, sind: Maaz, Jamin und Eker."
  },
  {
    "28": "Aber Onam hatte Söhne: Schammai und Jada. Die Söhne Schammais aber sind: Nadab und Abischur."
  },
  {
    "29": "Die Frau Abischurs aber hieß Abihajil; die gebar ihm Achban und Molid."
  },
  {
    "30": "Die Söhne Nadabs aber sind: Seled und Appajim. Und Seled starb ohne Söhne."
  },
  {
    "31": "Der Sohn Appajims ist Jischi. Der Sohn Jischis ist Scheschan. Der Sohn Scheschans ist Achlai."
  },
  {
    "32": "Aber die Söhne Jadas, des Bruders Schammais, sind: Jeter und Jonatan. Jeter aber starb ohne Söhne."
  },
  {
    "33": "Die Söhne Jonatans aber sind: Pelet und Sasa. Das sind die Söhne Jerachmeels."
  },
  {
    "34": "Scheschan aber hatte keine Söhne, sondern nur Töchter. Und Scheschan hatte einen ägyptischen Knecht, der hieß Jarha."
  },
  {
    "35": "Und Scheschan gab seinem Knecht Jarha seine Tochter zur Frau; die gebar ihm Attai."
  },
  {
    "36": "Attai zeugte Nathan. Nathan zeugte Sabad."
  },
  {
    "37": "Sabad zeugte Eflal. Eflal zeugte Obed."
  },
  {
    "38": "Obed zeugte Jehu. Jehu zeugte Asarja."
  },
  {
    "39": "Asarja zeugte Helez. Helez zeugte Elasa."
  },
  {
    "40": "Elasa zeugte Sismai. Sismai zeugte Schallum."
  },
  {
    "41": "Schallum zeugte Jekamja. Jekamja zeugte Elischama."
  },
  {
    "42": "Die Söhne Kalebs, des Bruders Jerachmeels, sind: Mescha, sein Erstgeborener, der Vater Sifs, und die Söhne Mareschas, des Vaters Hebrons."
  },
  {
    "43": "Die Söhne Hebrons aber sind: Korach, Tappuach, Rekem und Schema."
  },
  {
    "44": "Schema aber zeugte Raham, den Vater Jorkoams. Rekem zeugte Schammai."
  },
  {
    "45": "Der Sohn Schammais aber hieß Maon, und Maon war der Vater Bet-Zurs."
  },
  {
    "46": "Efa aber, die Nebenfrau Kalebs, gebar Haran, Moza und Gases. Haran aber zeugte Gases."
  },
  {
    "47": "Die Söhne Jahdais aber sind: Regem, Jotam, Geschan, Pelet, Efa und Schaaf."
  },
  {
    "48": "Maacha aber, die Nebenfrau Kalebs, gebar Scheber und Tirhana"
  },
  {
    "49": "und gebar auch Schaaf, den Vater Madmannas, und Schewa, den Vater Machbenas und den Vater Gibeas. Aber Achsa war Kalebs Tochter."
  },
  {
    "50": "Dies waren die Söhne Kalebs. Die Söhne Hurs, des Erstgeborenen von der Efrata, waren: Schobal, der Vater Kirjat-Jearims,"
  },
  {
    "51": "Salma, der Vater Bethlehems, Haref, der Vater Bet-Gaders."
  },
  {
    "52": "Und Schobal, der Vater Kirjat-Jearims, hatte Söhne: Reaja und die Hälfte der Manahatiter."
  },
  {
    "53": "Die Geschlechter von Kirjat-Jearim aber waren: die Jeteriter, Putiter, Schumatiter und Mischraiter. Von diesen sind ausgegangen die Zoratiter und Eschtaoliter."
  },
  {
    "54": "Die Söhne Salmas sind: Bethlehem und die Netofatiter, Atrot-Bet-Joab und die Hälfte der Manahatiter, das sind die Zoratiter."
  },
  {
    "55": "Und die Geschlechter der Schreiber, die in Jabez wohnten, sind die Tiratiter, Schimatiter, Suchatiter. Das sind die Kiniter, die da gekommen sind von Hammat, dem Vater des Hauses Rechab."
  }
]