[{"1":"Und ganz Israel war aufgezeichnet, und siehe, sie sind aufgeschrieben im Buch der Könige Israels. Und Juda wurde weggeführt nach Babel um seines Treubruchs willen."},{"2":"Und die zuerst auf ihrem Besitz und in ihren Städten wohnten, waren Israeliten, Priester, Leviten und Tempeldiener."},{"3":"Und in Jerusalem wohnten einige der Söhne Juda, einige der Söhne Benjamin, einige der Söhne Ephraim und Manasse:"},{"4":"Utai, der Sohn Ammihuds, des Sohnes Omris, des Sohnes Imris, des Sohnes Banis von den Nachkommen des Perez, des Sohnes Judas;"},{"5":"von den Schelanitern aber Asaja, der Erstgeborene, und seine Söhne;"},{"6":"von den Söhnen Serach: Jëuël und seine Brüder, 690."},{"7":"Von den Söhnen Benjamin: Sallu, der Sohn Meschullams, des Sohnes Hodawjas, des Sohnes Senuas,"},{"8":"und Jibneja, der Sohn Jerohams, und Ela, der Sohn Usis, des Sohnes Michris, und Meschullam, der Sohn Schefatjas, des Sohnes Reguëls, des Sohnes Jibnijas."},{"9":"Dazu ihre Brüder nach ihren Geschlechtern, 956. Alle diese Männer waren Häupter ihrer Sippen."},{"10":"Von den Priestern aber: Jedaja, Jojarib, Jachin"},{"11":"und Asarja, der Sohn Hilkijas, des Sohnes Meschullams, des Sohnes Zadoks, des Sohnes Merajots, des Sohnes Ahitubs, der Vorsteher im Hause Gottes,"},{"12":"und Adaja, der Sohn Jerohams, des Sohnes Paschhurs, des Sohnes Malkijas, und Masai, der Sohn Adiëls, des Sohnes Jachseras, des Sohnes Meschullams, des Sohnes Meschillemots, des Sohnes Immers,"},{"13":"dazu ihre Brüder, Häupter ihrer Sippen, 1760, tüchtige Leute im Dienst des Amtes im Hause Gottes."},{"14":"Von den Leviten aber aus den Söhnen Merari: Schemaja, der Sohn Haschubs, des Sohnes Asrikams, des Sohnes Haschabjas,"},{"15":"und Bakbakkar, Heresch und Galal und Mattanja, der Sohn Michas, des Sohnes Sichris, des Sohnes Asafs,"},{"16":"und Abda, der Sohn Schammuas, des Sohnes Galals, des Sohnes Jedutuns, und Berechja, der Sohn Asas, des Sohnes Elkanas, der in den Gehöften der Netofatiter wohnte."},{"17":"Die Torhüter aber waren: Schallum, Akkub, Talmon, Ahiman; und ihr Bruder Schallum war der Oberste,"},{"18":"und bis heute stehen sie am Tor des Königs im Osten. Das waren die Torhüter in den Lagern der Söhne Levi."},{"19":"Und Schallum, der Sohn Kores, des Sohnes Abiasafs, des Sohnes Korachs, und seine Brüder aus seiner Sippe, die Korachiter, waren im Dienst des Amtes, dass sie hüteten die Schwelle der Stiftshütte, wie auch ihre Väter im Lager des HERRN den Eingang gehütet hatten."},{"20":"Pinhas aber, der Sohn Eleasars, – der HERR sei mit ihm! – war vorzeiten über sie gesetzt."},{"21":"Secharja aber, der Sohn Meschelemjas, war Hüter am Tor der Stiftshütte."},{"22":"Alle diese waren auserlesen zu Hütern an der Schwelle, zweihundertzwölf; diese waren zwar aufgezeichnet in ihren Gehöften, aber David und Samuel, der Seher, hatten sie wegen ihrer Treue eingesetzt,"},{"23":"dass sie und ihre Söhne als Wächter hüten sollten die Tore am Hause des HERRN, nämlich an der Stiftshütte."},{"24":"Es waren aber diese Torhüter nach den vier Himmelsrichtungen aufgestellt: nach Osten, nach Westen, nach Norden und Süden."},{"25":"Ihre Brüder aber waren auf ihren Gehöften und mussten zur verordneten Zeit für jeweils sieben Tage hereinkommen, um mit ihnen Dienst zu tun."},{"26":"Die vier obersten Torhüter aber waren verlässlich da. Und einige von den Leviten waren über die Kammern und Schätze im Hause Gottes gesetzt."},{"27":"Auch blieben sie die Nacht über um das Haus Gottes, denn sie mussten Wache halten und alle Morgen die Türen auftun."},{"28":"Und einige von ihnen waren gesetzt über die Geräte für den Dienst; denn sie mussten sie abgezählt heraus- und hineintragen."},{"29":"Und einige von ihnen waren bestellt über die Gefäße und über alle heiligen Geräte, über das feine Mehl, über Wein, über Öl, über Weihrauch, über Spezerei."},{"30":"Und einige der Söhne der Priester machten Salböl aus der Spezerei."},{"31":"Und Mattitja von den Leviten, dem Erstgeborenen Schallums, des Korachiters, waren die Pfannen anvertraut."},{"32":"Von den Kehatitern aber, ihren Brüdern, waren einige bestellt über die Schaubrote, sie zuzurichten auf alle Sabbate."},{"33":"Das sind die Sänger, die Häupter der Sippen der Leviten, die in den Kammern keinen Dienst hatten, denn Tag und Nacht waren sie in ihrem Amt."},{"34":"Das sind die Häupter der Sippen unter den Leviten nach ihren Geschlechtern. Diese wohnten in Jerusalem."},{"35":"In Gibeon wohnten Jëiël, der Vater Gibeons; seine Frau hieß Maacha"},{"36":"und sein Erstgeborener Abdon; ferner Zur, Kisch, Baal, Ner, Nadab,"},{"37":"Gedor, Achjo, Secher, Miklot."},{"38":"Miklot aber zeugte Schima. Auch sie wohnten mit ihren Brüdern in Jerusalem, ihnen gegenüber."},{"39":"Ner aber zeugte Abner. Kisch zeugte Saul. Saul zeugte Jonatan, Malkischua, Abinadab, Eschbaal."},{"40":"Der Sohn Jonatans aber war Merib-Baal. Merib-Baal aber zeugte Micha."},{"41":"Die Söhne Michas waren: Piton, Melech, Tachrea und Ahas."},{"42":"Ahas zeugte Joadda. Joadda zeugte Alemet, Asmawet und Simri. Simri zeugte Moza."},{"43":"Moza zeugte Bina; dessen Sohn war Refaja, dessen Sohn war Elasa, dessen Sohn war Azel."},{"44":"Azel aber hatte sechs Söhne; die hießen: Asrikam, Bochru, Jischmael, Schearja, Obadja, Hanan. Das sind die Söhne Azels."}]