[{"1":"Die Söhne Rubens, des Erstgeborenen Israels – denn er war zwar der Erstgeborene, aber weil er seines Vaters Bett entweihte, wurde sein Erstgeburtsrecht gegeben den Söhnen Josefs, des Sohnes Israels, doch wurde er nicht in das Geschlechtsregister als Erstgeborener aufgezeichnet;"},{"2":"denn Juda war mächtig unter seinen Brüdern, und aus ihm sollte der Fürst kommen, Josef aber erhielt das Erstgeburtsrecht –"},{"3":"die Söhne Rubens, des Erstgeborenen Israels, sind: Henoch, Pallu, Hezron und Karmi."},{"4":"Die Söhne Joels aber waren: Schemaja, dessen Sohn war Gog, dessen Sohn war Schimi,"},{"5":"dessen Sohn war Micha, dessen Sohn war Reaja, dessen Sohn war Baal,"},{"6":"dessen Sohn war Beera, den Tiglat-Pileser, der König von Assur, gefangen wegführte. Er aber war ein Fürst der Rubeniter."},{"7":"Aber seine Brüder nach ihren Geschlechtern, wie sie in das Geschlechtsregister aufgezeichnet wurden, waren: Jëiël, der erste, und Secharja"},{"8":"und Bela, der Sohn des Asas, des Sohnes Schemas, des Sohnes Joels. Der wohnte zu Aroër und bis nach Nebo und Baal-Meon"},{"9":"und wohnte nach Osten zu bis an die Wüste am Euphratstrom; denn sie hatten viel Vieh im Lande Gilead."},{"10":"Und zur Zeit Sauls führten sie Krieg gegen die Hagariter, und diese fielen durch ihre Hand, und sie wohnten in deren Zelten auf der ganzen Ostgrenze von Gilead."},{"11":"Die Söhne Gad aber wohnten ihnen gegenüber im Lande Baschan bis nach Salcha:"},{"12":"Joel, der erste, und Schafam, der zweite, ferner Janai und Schafat in Baschan."},{"13":"Und ihre Brüder nach ihren Sippen waren: Michael, Meschullam, Scheba, Jorai, Jakan, Sia und Eber, diese sieben."},{"14":"Das sind die Söhne Abihajils, des Sohnes Huris, des Sohnes Jaroachs, des Sohnes Gileads, des Sohnes Michaels, des Sohnes Jeschischais, des Sohnes Jachdos, des Sohnes des Bus."},{"15":"Ahi, der Sohn Abdiëls, des Sohnes Gunis, war Haupt ihrer Sippen."},{"16":"Und sie wohnten zu Gilead in Baschan und in seinen Tochterstädten und in allen Fluren Scharons bis an ihre Enden."},{"17":"Diese wurden alle aufgezeichnet zur Zeit Jotams, des Königs von Juda, und Jerobeams, des Königs von Israel."},{"18":"Von den Rubenitern, den Gaditern und dem halben Stamm Manasse zählten die streitbaren Männer, die Schild und Schwert führen und Bogen spannen konnten und kriegskundig waren, 44760, die in den Kampf ziehen konnten."},{"19":"Und sie kämpften mit den Hagaritern und mit Jetur, Nafisch und Nodab."},{"20":"Und es wurde ihnen geholfen gegen sie, und die Hagariter wurden in ihre Hände gegeben und alle, die mit ihnen waren. Denn sie schrien zu Gott im Kampf, und er ließ sich erbitten; denn sie vertrauten ihm."},{"21":"Und sie führten weg ihr Vieh, 50000 Kamele, 250000 Schafe, 2000 Esel, und 100000 Menschen."},{"22":"Dazu waren viele erschlagen liegen geblieben, denn der Krieg war von Gott. Und sie wohnten an ihrer statt bis zur Zeit, wo sie gefangen weggeführt wurden."},{"23":"Die Söhne des halben Stammes Manasse aber wohnten im Lande von Baschan bis Baal-Hermon und bis zum Senir und bis zum Berg Hermon. Und ihrer waren viele."},{"24":"Und dies waren die Häupter ihrer Sippen: Efer, Jischi, Eliël, Asriël, Jirmeja, Hodawja, Jachdiël, gewaltige Männer und berühmte Häupter ihrer Sippen."},{"25":"Da sie aber dem Gott ihrer Väter untreu wurden und abfielen zu den Götzen der Völker des Landes, die Gott vor ihnen vertilgt hatte,"},{"26":"erweckte der Gott Israels den Geist des Pul, des Königs von Assyrien, und den Geist Tiglat-Pilesers, des Königs von Assyrien, und er führte weg die Rubeniter, Gaditer und den halben Stamm Manasse und brachte sie nach Halach und an den Habor und nach Hara und an den Fluss Gosan bis auf diesen Tag."},{"27":"Die Söhne Levis waren: Gerschon, Kehat und Merari."},{"28":"Die Söhne Kehats aber waren: Amram, Jizhar, Hebron und Usiël."},{"29":"Die Kinder Amrams waren: Aaron und Mose und Mirjam. Die Söhne Aarons waren: Nadab, Abihu, Eleasar und Itamar."},{"30":"Eleasar zeugte Pinhas. Pinhas zeugte Abischua."},{"31":"Abischua zeugte Bukki. Bukki zeugte Usi."},{"32":"Usi zeugte Serachja. Serachja zeugte Merajot."},{"33":"Merajot zeugte Amarja. Amarja zeugte Ahitub."},{"34":"Ahitub zeugte Zadok. Zadok zeugte Ahimaaz."},{"35":"Ahimaaz zeugte Asarja. Asarja zeugte Johanan."},{"36":"Johanan zeugte Asarja; das ist der, der Priester war in dem Hause, das Salomo gebaut hatte zu Jerusalem."},{"37":"Asarja zeugte Amarja. Amarja zeugte Ahitub."},{"38":"Ahitub zeugte Zadok. Zadok zeugte Schallum."},{"39":"Schallum zeugte Hilkija. Hilkija zeugte Asarja."},{"40":"Asarja zeugte Seraja. Seraja zeugte Jozadak."},{"41":"Jozadak aber wurde mit weggeführt, als der HERR Juda und Jerusalem durch Nebukadnezar gefangen wegführen ließ."}]