[{"1":"Ihr Lieben, glaubt nicht einem jeden Geist, sondern prüft die Geister, ob sie von Gott sind; denn viele falsche Propheten sind hinausgegangen in die Welt."},{"2":"Daran erkennt ihr den Geist Gottes: Ein jeder Geist, der bekennt, dass Jesus Christus im Fleisch gekommen ist, der ist von Gott;"},{"3":"und ein jeder Geist, der Jesus nicht bekennt, der ist nicht von Gott. Und das ist der Geist des Antichrists, von dem ihr gehört habt, dass er kommen werde, und er ist jetzt schon in der Welt."},{"4":"Kinder, ihr seid von Gott und habt jene überwunden; denn der in euch ist, ist größer als der, der in der Welt ist."},{"5":"Sie sind von der Welt; darum reden sie, wie die Welt redet, und die Welt hört sie."},{"6":"Wir sind von Gott, und wer Gott erkennt, der hört uns; wer nicht von Gott ist, der hört uns nicht. Daran erkennen wir den Geist der Wahrheit und den Geist des Irrtums."},{"7":"Ihr Lieben, lasst uns einander lieb haben; denn die Liebe ist von Gott, und wer liebt, der ist aus Gott geboren und kennt Gott."},{"8":"Wer nicht liebt, der kennt Gott nicht; denn Gott ist Liebe."},{"9":"Darin ist erschienen die Liebe Gottes unter uns, dass Gott seinen eingebornen Sohn gesandt hat in die Welt, damit wir durch ihn leben sollen."},{"10":"Darin besteht die Liebe: nicht dass wir Gott geliebt haben, sondern dass er uns geliebt hat und gesandt seinen Sohn zur Versöhnung für unsre Sünden."},{"11":"Ihr Lieben, hat uns Gott so geliebt, so sollen wir uns auch untereinander lieben."},{"12":"Niemand hat Gott jemals gesehen. Wenn wir uns untereinander lieben, so bleibt Gott in uns, und seine Liebe ist in uns vollkommen."},{"13":"Daran erkennen wir, dass wir in ihm bleiben und er in uns, dass er uns von seinem Geist gegeben hat."},{"14":"Und wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als Heiland der Welt."},{"15":"Wer nun bekennt, dass Jesus Gottes Sohn ist, in dem bleibt Gott und er in Gott."},{"16":"Und wir haben erkannt und geglaubt die Liebe, die Gott zu uns hat: Gott ist Liebe; und wer in der Liebe bleibt, der bleibt in Gott und Gott in ihm."},{"17":"Darin ist die Liebe bei uns vollendet, auf dass wir die Freiheit haben, zu reden am Tag des Gerichts; denn wie er ist, so sind auch wir in dieser Welt."},{"18":"Furcht ist nicht in der Liebe, sondern die vollkommene Liebe treibt die Furcht aus. Denn die Furcht rechnet mit Strafe; wer sich aber fürchtet, der ist nicht vollkommen in der Liebe."},{"19":"Lasst uns lieben, denn er hat uns zuerst geliebt."},{"20":"Wenn jemand spricht: Ich liebe Gott, und hasst seinen Bruder, der ist ein Lügner. Denn wer seinen Bruder nicht liebt, den er sieht, der kann nicht Gott lieben, den er nicht sieht."},{"21":"Und dies Gebot haben wir von ihm, dass, wer Gott liebt, dass der auch seinen Bruder liebe."}]