[{"1":"Seht, welch eine Liebe hat uns der Vater erwiesen, dass wir Gottes Kinder heißen sollen – und wir sind es auch! Darum erkennt uns die Welt nicht; denn sie hat ihn nicht erkannt."},{"2":"Meine Lieben, wir sind schon Gottes Kinder; es ist aber noch nicht offenbar geworden, was wir sein werden. Wir wissen: Wenn es offenbar wird, werden wir ihm gleich sein; denn wir werden ihn sehen, wie er ist."},{"3":"Und jeder, der solche Hoffnung auf ihn hat, der reinigt sich, wie auch jener rein ist."},{"4":"Wer Sünde tut, der tut auch Unrecht, und die Sünde ist das Unrecht."},{"5":"Und ihr wisst, dass er erschienen ist, damit er die Sünden wegnehme, und in ihm ist keine Sünde."},{"6":"Wer in ihm bleibt, der sündigt nicht; wer sündigt, der hat ihn nicht gesehen noch erkannt."},{"7":"Kinder, lasst euch von niemandem verführen! Wer die Gerechtigkeit tut, der ist gerecht, wie auch jener gerecht ist."},{"8":"Wer Sünde tut, der ist vom Teufel; denn der Teufel sündigt von Anfang an. Dazu ist erschienen der Sohn Gottes, dass er die Werke des Teufels zerstöre."},{"9":"Wer aus Gott geboren ist, der tut keine Sünde; denn Gottes Same bleibt in ihm, und er kann nicht sündigen; denn er ist aus Gott geboren."},{"10":"Daran wird offenbar, welche die Kinder Gottes und welche die Kinder des Teufels sind: Wer die Gerechtigkeit nicht tut, der ist nicht von Gott, und auch, wer seinen Bruder nicht lieb hat."},{"11":"Denn das ist die Botschaft, die ihr gehört habt von Anfang an, dass wir uns untereinander lieben sollen,"},{"12":"nicht wie Kain, der von dem Bösen stammte und seinen Bruder umbrachte. Und warum brachte er ihn um? Weil seine Werke böse waren und die seines Bruders gerecht."},{"13":"Wundert euch nicht, Brüder und Schwestern, wenn euch die Welt hasst."},{"14":"Wir wissen, dass wir aus dem Tod in das Leben hinübergegangen sind; denn wir lieben die Brüder. Wer nicht liebt, der bleibt im Tod."},{"15":"Wer seinen Bruder hasst, der ist ein Mörder, und ihr wisst, dass kein Mörder das ewige Leben bleibend in sich hat."},{"16":"Daran haben wir die Liebe erkannt, dass Er sein Leben für uns gelassen hat; und wir sollen auch das Leben für die Brüder lassen."},{"17":"Wenn aber jemand dieser Welt Güter hat und sieht seinen Bruder darben und verschließt sein Herz vor ihm, wie bleibt dann die Liebe Gottes in ihm?"},{"18":"Meine Kinder, lasst uns nicht lieben mit Worten noch mit der Zunge, sondern mit der Tat und mit der Wahrheit."},{"19":"Daran erkennen wir, dass wir aus der Wahrheit sind, und können vor ihm unser Herz überzeugen,"},{"20":"dass, wenn uns unser Herz verdammt, Gott größer ist als unser Herz und erkennt alle Dinge."},{"21":"Ihr Lieben, wenn uns unser Herz nicht verdammt, so reden wir freimütig zu Gott,"},{"22":"und was wir bitten, empfangen wir von ihm; denn wir halten seine Gebote und tun, was vor ihm wohlgefällig ist."},{"23":"Und das ist sein Gebot, dass wir glauben an den Namen seines Sohnes Jesus Christus und lieben uns untereinander, wie er uns das Gebot gegeben hat."},{"24":"Und wer seine Gebote hält, der bleibt in Gott und Gott in ihm. Und daran erkennen wir, dass er in uns bleibt: an dem Geist, den er uns gegeben hat."}]