[{"1":"Wer glaubt, dass Jesus der Christus ist, der ist aus Gott geboren; und wer den liebt, der ihn geboren hat, der liebt auch den, der aus ihm geboren ist."},{"2":"Daran erkennen wir, dass wir Gottes Kinder lieben, wenn wir Gott lieben und seine Gebote halten."},{"3":"Denn das ist die Liebe zu Gott, dass wir seine Gebote halten; und seine Gebote sind nicht schwer."},{"4":"Denn alles, was aus Gott geboren ist, überwindet die Welt; und unser Glaube ist der Sieg, der die Welt überwunden hat."},{"5":"Wer ist es aber, der die Welt überwindet, wenn nicht, der da glaubt, dass Jesus Gottes Sohn ist?"},{"6":"Dieser ist's, der gekommen ist durch Wasser und Blut, Jesus Christus; nicht im Wasser allein, sondern im Wasser und im Blut; und der Geist ist's, der das bezeugt, denn der Geist ist die Wahrheit."},{"7":"Denn drei sind, die das bezeugen:"},{"8":"der Geist und das Wasser und das Blut; und die drei stimmen überein."},{"9":"Wenn wir der Menschen Zeugnis annehmen, so ist Gottes Zeugnis größer; denn das ist Gottes Zeugnis, dass er Zeugnis gegeben hat von seinem Sohn."},{"10":"Wer an den Sohn Gottes glaubt, der hat dieses Zeugnis in sich. Wer Gott nicht glaubt, der macht ihn zum Lügner; denn er glaubt nicht dem Zeugnis, das Gott gegeben hat von seinem Sohn."},{"11":"Und das ist das Zeugnis, dass uns Gott das ewige Leben gegeben hat, und dieses Leben ist in seinem Sohn."},{"12":"Wer den Sohn hat, der hat das Leben; wer den Sohn Gottes nicht hat, der hat das Leben nicht."},{"13":"Das habe ich euch geschrieben, damit ihr wisst, dass ihr das ewige Leben habt, euch, die ihr glaubt an den Namen des Sohnes Gottes."},{"14":"Und das ist die Zuversicht, mit der wir vor ihm reden: Wenn wir um etwas bitten nach seinem Willen, so hört er uns."},{"15":"Und wenn wir wissen, dass er uns hört, worum wir auch bitten, so wissen wir, dass wir erhalten, was wir von ihm erbeten haben."},{"16":"Wenn jemand seinen Bruder sündigen sieht, eine Sünde nicht zum Tode, so mag er bitten, und Gott wird ihm das Leben geben – denen, die nicht sündigen zum Tode. Es gibt aber eine Sünde zum Tode; bei der sage ich nicht, dass jemand bitten soll."},{"17":"Jede Ungerechtigkeit ist Sünde; aber es gibt Sünde nicht zum Tode."},{"18":"Wir wissen: Wer aus Gott geboren ist, der sündigt nicht, sondern wer aus Gott geboren ist, den bewahrt er und der Böse tastet ihn nicht an."},{"19":"Wir wissen, dass wir von Gott sind, und die ganze Welt liegt im Argen."},{"20":"Wir wissen aber, dass der Sohn Gottes gekommen ist und uns Einsicht gegeben hat, damit wir den Wahrhaftigen erkennen. Und wir sind in dem Wahrhaftigen, in seinem Sohn Jesus Christus. Dieser ist der wahrhaftige Gott und das ewige Leben."},{"21":"Kinder, hütet euch vor den Götzen!"}]