[{"1":"Meine Kinder, dies schreibe ich euch, damit ihr nicht sündigt. Und wenn jemand sündigt, so haben wir einen Fürsprecher bei dem Vater, Jesus Christus, der gerecht ist."},{"2":"Und er selbst ist die Versöhnung für unsre Sünden, nicht allein aber für die unseren, sondern auch für die der ganzen Welt."},{"3":"Und daran merken wir, dass wir ihn erkannt haben, wenn wir seine Gebote halten."},{"4":"Wer sagt: Ich habe ihn erkannt, und hält seine Gebote nicht, der ist ein Lügner, und in dem ist die Wahrheit nicht."},{"5":"Wer aber sein Wort hält, in dem ist wahrlich die Liebe Gottes vollkommen. Daran erkennen wir, dass wir in ihm sind."},{"6":"Wer sagt, dass er in ihm bleibt, der soll so leben, wie er gelebt hat."},{"7":"Meine Lieben, ich schreibe euch nicht ein neues Gebot, sondern das alte Gebot, das ihr von Anfang an gehabt habt. Das alte Gebot ist das Wort, das ihr gehört habt."},{"8":"Und doch schreibe ich euch ein neues Gebot, das wahr ist in ihm und in euch; denn die Finsternis vergeht und das wahre Licht scheint schon."},{"9":"Wer sagt, er sei im Licht, und hasst seinen Bruder, der ist noch in der Finsternis."},{"10":"Wer seinen Bruder liebt, der bleibt im Licht, und durch ihn kommt niemand zu Fall."},{"11":"Wer aber seinen Bruder hasst, der ist in der Finsternis und wandelt in der Finsternis und weiß nicht, wo er hingeht; denn die Finsternis hat seine Augen verblendet."},{"12":"Liebe Kinder, ich schreibe euch, dass euch die Sünden vergeben sind um seines Namens willen."},{"13":"Ich schreibe euch Vätern; denn ihr habt den erkannt, der von Anfang an ist. Ich schreibe euch jungen Männern; denn ihr habt den Bösen überwunden."},{"14":"Ich habe euch Kindern geschrieben; denn ihr habt den Vater erkannt. Ich habe euch Vätern geschrieben; denn ihr habt den erkannt, der von Anfang an ist. Ich habe euch jungen Männern geschrieben; denn ihr seid stark, und das Wort Gottes bleibt in euch, und ihr habt den Bösen überwunden."},{"15":"Habt nicht lieb die Welt noch was in der Welt ist. Wenn jemand die Welt lieb hat, in dem ist nicht die Liebe des Vaters."},{"16":"Denn alles, was in der Welt ist, des Fleisches Lust und der Augen Lust und hoffärtiges Leben, ist nicht vom Vater, sondern von der Welt."},{"17":"Und die Welt vergeht mit ihrer Lust; wer aber den Willen Gottes tut, der bleibt in Ewigkeit."},{"18":"Kinder, es ist die letzte Stunde! Und wie ihr gehört habt, dass der Antichrist kommt, sind jetzt viele Widersacher Christi aufgetreten; daran erkennen wir, dass es die letzte Stunde ist."},{"19":"Sie sind von uns ausgegangen, aber sie waren nicht von uns. Denn wenn sie von uns gewesen wären, so wären sie ja bei uns geblieben; aber es sollte offenbar werden, dass sie nicht alle von uns sind."},{"20":"Doch ihr habt die Salbung von dem, der heilig ist, und habt alle das Wissen."},{"21":"Ich habe euch nicht geschrieben, als wüsstet ihr die Wahrheit nicht, sondern ihr wisst sie und wisst, dass keine Lüge aus der Wahrheit kommt."},{"22":"Wer ist ein Lügner, wenn nicht der, der leugnet, dass Jesus der Christus ist? Das ist der Antichrist, der den Vater und den Sohn leugnet."},{"23":"Wer den Sohn leugnet, der hat auch den Vater nicht; wer den Sohn bekennt, der hat auch den Vater."},{"24":"Was ihr gehört habt von Anfang an, das bleibe in euch. Wenn in euch bleibt, was ihr von Anfang an gehört habt, so werdet ihr auch im Sohn und im Vater bleiben."},{"25":"Und das ist die Verheißung, die er uns verheißen hat: das ewige Leben."},{"26":"Dies habe ich euch geschrieben von denen, die euch verführen."},{"27":"Und die Salbung, die ihr von ihm empfangen habt, bleibt in euch, und ihr habt nicht nötig, dass euch jemand belehre; sondern wie euch seine Salbung alles lehrt, so ist's wahr und ist keine Lüge, und wie sie euch gelehrt hat, so bleibt in ihm."},{"28":"Und nun, Kinder, bleibt in ihm, damit wir, wenn er offenbart wird, freimütig reden und nicht zuschanden werden vor ihm, wenn er kommt."},{"29":"Wenn ihr wisst, dass er gerecht ist, so erkennt ihr: Wer die Gerechtigkeit tut, der ist von ihm geboren."}]