[{"1":"Und ich, Brüder und Schwestern, konnte nicht zu euch reden wie zu geistlichen Menschen, sondern wie zu fleischlichen, wie zu unmündigen Kindern in Christus."},{"2":"Milch habe ich euch zu trinken gegeben und nicht feste Speise; denn ihr konntet sie noch nicht vertragen. Auch jetzt könnt ihr's noch nicht,"},{"3":"denn ihr seid noch fleischlich. Denn wenn Eifersucht und Zank unter euch sind, seid ihr da nicht fleischlich und lebt nach Menschenweise?"},{"4":"Denn wenn der eine sagt: Ich gehöre zu Paulus, der andere aber: Ich zu Apollos –, ist das nicht nach Menschenweise geredet?"},{"5":"Was ist nun Apollos? Was ist Paulus? Diener sind sie, durch die ihr gläubig geworden seid, und das, wie es der Herr einem jeden gegeben hat:"},{"6":"Ich habe gepflanzt, Apollos hat begossen; aber Gott hat das Gedeihen gegeben."},{"7":"So ist nun weder der etwas, der pflanzt, noch der begießt, sondern Gott, der das Gedeihen gibt."},{"8":"Der aber pflanzt und der begießt, sind einer wie der andere. Jeder aber wird seinen Lohn empfangen nach seiner Arbeit."},{"9":"Denn wir sind Gottes Mitarbeiter; ihr seid Gottes Ackerfeld und Gottes Bau."},{"10":"Nach Gottes Gnade, die mir gegeben ist, habe ich den Grund gelegt als ein weiser Baumeister; ein anderer baut darauf. Ein jeder aber sehe zu, wie er darauf baut."},{"11":"Einen andern Grund kann niemand legen außer dem, der gelegt ist, welcher ist Jesus Christus."},{"12":"Wenn aber jemand auf den Grund baut Gold, Silber, Edelsteine, Holz, Heu, Stroh,"},{"13":"so wird das Werk eines jeden offenbar werden. Der Tag des Gerichts wird es ans Licht bringen; denn mit Feuer wird er sich offenbaren. Und von welcher Art eines jeden Werk ist, wird das Feuer erweisen."},{"14":"Wird jemandes Werk bleiben, das er darauf gebaut hat, so wird er Lohn empfangen."},{"15":"Wird aber jemandes Werk verbrennen, so wird er Schaden leiden; er selbst aber wird gerettet werden, doch so wie durchs Feuer hindurch."},{"16":"Wisst ihr nicht, dass ihr Gottes Tempel seid und der Geist Gottes in euch wohnt?"},{"17":"Wenn jemand den Tempel Gottes zerstört, den wird Gott zerstören, denn der Tempel Gottes ist heilig – der seid ihr."},{"18":"Niemand betrüge sich selbst. Wer unter euch meint, weise zu sein in dieser Welt, der werde ein Narr, dass er weise werde."},{"19":"Denn die Weisheit dieser Welt ist Torheit bei Gott. Denn es steht geschrieben (Hiob 5,13): »Die Weisen fängt er in ihrer List«,"},{"20":"und wiederum (Psalm 94,11): »Der Herr kennt die Gedanken der Weisen, dass sie nichtig sind.«"},{"21":"Darum rühme sich niemand eines Menschen; denn alles ist euer:"},{"22":"Es sei Paulus oder Apollos oder Kephas, es sei Welt oder Leben oder Tod, es sei Gegenwärtiges oder Zukünftiges, alles ist euer,"},{"23":"ihr aber seid Christi, Christus aber ist Gottes."}]