[{"1":"Ich erinnere euch aber, Brüder und Schwestern, an das Evangelium, das ich euch verkündigt habe, das ihr auch angenommen habt, in dem ihr auch fest steht,"},{"2":"durch das ihr auch selig werdet, wenn ihr's so festhaltet, wie ich es euch verkündigt habe; es sei denn, dass ihr's umsonst geglaubt hättet."},{"3":"Denn als Erstes habe ich euch weitergegeben, was ich auch empfangen habe: Dass Christus gestorben ist für unsre Sünden nach der Schrift;"},{"4":"und dass er begraben worden ist; und dass er auferweckt worden ist am dritten Tage nach der Schrift;"},{"5":"und dass er gesehen worden ist von Kephas, danach von den Zwölfen."},{"6":"Danach ist er gesehen worden von mehr als fünfhundert Brüdern auf einmal, von denen die meisten noch heute leben, einige aber sind entschlafen."},{"7":"Danach ist er gesehen worden von Jakobus, danach von allen Aposteln."},{"8":"Zuletzt von allen ist er auch von mir als einer unzeitigen Geburt gesehen worden."},{"9":"Denn ich bin der geringste unter den Aposteln, der ich nicht wert bin, dass ich ein Apostel heiße, weil ich die Gemeinde Gottes verfolgt habe."},{"10":"Aber durch Gottes Gnade bin ich, was ich bin. Und seine Gnade an mir ist nicht vergeblich gewesen, sondern ich habe viel mehr gearbeitet als sie alle; nicht aber ich, sondern Gottes Gnade, die mit mir ist."},{"11":"Ob nun ich oder jene: So predigen wir, und so habt ihr geglaubt."},{"12":"Wenn aber Christus gepredigt wird, dass er von den Toten auferweckt ist, wie sagen dann einige unter euch: Es gibt keine Auferstehung der Toten?"},{"13":"Gibt es keine Auferstehung der Toten, so ist auch Christus nicht auferweckt worden."},{"14":"Ist aber Christus nicht auferweckt worden, so ist unsre Predigt vergeblich, so ist auch euer Glaube vergeblich."},{"15":"Wir würden dann auch als falsche Zeugen Gottes befunden, weil wir gegen Gott bezeugt hätten, er habe Christus auferweckt, den er nicht auferweckt hätte, wenn doch die Toten nicht auferstehen."},{"16":"Denn wenn die Toten nicht auferstehen, so ist Christus auch nicht auferstanden."},{"17":"Ist Christus aber nicht auferstanden, so ist euer Glaube nichtig, so seid ihr noch in euren Sünden;"},{"18":"dann sind auch die, die in Christus entschlafen sind, verloren."},{"19":"Hoffen wir allein in diesem Leben auf Christus, so sind wir die elendesten unter allen Menschen."},{"20":"Nun aber ist Christus auferweckt von den Toten als Erstling unter denen, die entschlafen sind."},{"21":"Denn da durch einen Menschen der Tod gekommen ist, so kommt auch durch einen Menschen die Auferstehung der Toten."},{"22":"Denn wie in Adam alle sterben, so werden in Christus alle lebendig gemacht werden."},{"23":"Ein jeder aber in der für ihn bestimmten Ordnung: als Erstling Christus; danach die Christus angehören, wenn er kommen wird;"},{"24":"danach das Ende, wenn er das Reich Gott, dem Vater, übergeben wird, nachdem er vernichtet hat alle Herrschaft und alle Macht und Gewalt."},{"25":"Denn er muss herrschen, bis Gott »alle Feinde unter seine Füße gelegt hat« (Psalm 110,1)."},{"26":"Der letzte Feind, der vernichtet wird, ist der Tod."},{"27":"Denn »alles hat er unter seine Füße getan« (Psalm 8,7). Wenn es aber heißt, alles sei ihm unterworfen, so ist offenbar, dass der ausgenommen ist, der ihm alles unterworfen hat."},{"28":"Wenn aber alles ihm untertan sein wird, dann wird auch der Sohn selbst untertan sein dem, der ihm alles unterworfen hat, auf dass Gott sei alles in allem."},{"29":"Was machen denn die, die sich für die Toten taufen lassen? Wenn die Toten gar nicht auferstehen, was lassen sie sich dann für sie taufen?"},{"30":"Und warum begeben wir uns dann jede Stunde in Gefahr?"},{"31":"Täglich sterbe ich, so wahr ihr mein Ruhm seid, den ich habe in Christus Jesus, unserm Herrn."},{"32":"Hätte ich in menschlicher Weise in Ephesus mit wilden Tieren gekämpft, was hätte es mir geholfen? Wenn die Toten nicht auferstehen, dann »lasst uns essen und trinken; denn morgen sind wir tot!« (Jesaja 22,13)"},{"33":"Lasst euch nicht verführen! Schlechter Umgang verdirbt gute Sitten."},{"34":"Werdet doch einmal recht nüchtern und sündigt nicht! Denn einige wissen nichts von Gott; das sage ich euch zur Schande."},{"35":"Es könnte aber jemand fragen: Wie werden die Toten auferstehen und mit was für einem Leib werden sie kommen?"},{"36":"Du Narr: Was du säst, wird nicht lebendig, wenn es nicht stirbt."},{"37":"Und was du säst, ist ja nicht der Leib, der werden soll, sondern ein bloßes Korn, sei es von Weizen oder etwas anderem."},{"38":"Gott aber gibt ihm einen Leib, wie er will, einem jeden Samen seinen eigenen Leib."},{"39":"Nicht alles Fleisch ist das gleiche Fleisch, sondern ein anderes Fleisch haben die Menschen, ein anderes das Vieh, ein anderes die Vögel, ein anderes die Fische."},{"40":"Und es gibt himmlische Körper und irdische Körper; aber eine andere Herrlichkeit haben die himmlischen und eine andere die irdischen."},{"41":"Einen andern Glanz hat die Sonne, einen andern Glanz hat der Mond, einen andern Glanz haben die Sterne; denn ein Stern unterscheidet sich vom andern durch seinen Glanz."},{"42":"So auch die Auferstehung der Toten. Es wird gesät verweslich und wird auferstehen unverweslich."},{"43":"Es wird gesät in Niedrigkeit und wird auferstehen in Herrlichkeit. Es wird gesät in Schwachheit und wird auferstehen in Kraft."},{"44":"Es wird gesät ein natürlicher Leib und wird auferstehen ein geistlicher Leib. Gibt es einen natürlichen Leib, so gibt es auch einen geistlichen Leib."},{"45":"Wie geschrieben steht: Der erste Mensch, Adam, »wurde zu einem lebendigen Wesen« (1. Mose 2,7), und der letzte Adam zum Geist, der lebendig macht."},{"46":"Aber nicht der geistliche Leib ist der erste, sondern der natürliche; danach der geistliche."},{"47":"Der erste Mensch ist von der Erde und irdisch; der zweite Mensch ist vom Himmel."},{"48":"Wie der irdische ist, so sind auch die irdischen; und wie der himmlische ist, so sind auch die himmlischen."},{"49":"Und wie wir getragen haben das Bild des irdischen, so werden wir auch tragen das Bild des himmlischen."},{"50":"Das sage ich aber, liebe Brüder, dass Fleisch und Blut das Reich Gottes nicht ererben können; auch wird das Verwesliche nicht erben die Unverweslichkeit."},{"51":"Siehe, ich sage euch ein Geheimnis: Wir werden nicht alle entschlafen, wir werden aber alle verwandelt werden;"},{"52":"und das plötzlich, in einem Augenblick, zur Zeit der letzten Posaune. Denn es wird die Posaune erschallen und die Toten werden auferstehen unverweslich, und wir werden verwandelt werden."},{"53":"Denn dies Verwesliche muss anziehen die Unverweslichkeit, und dies Sterbliche muss anziehen die Unsterblichkeit."},{"54":"Wenn aber dies Verwesliche anziehen wird die Unverweslichkeit und dies Sterbliche anziehen wird die Unsterblichkeit, dann wird erfüllt werden das Wort, das geschrieben steht (Jesaja 25,8; Hosea 13,14): »Der Tod ist verschlungen in den Sieg."},{"55":"Tod, wo ist dein Sieg? Tod, wo ist dein Stachel?«"},{"56":"Der Stachel des Todes aber ist die Sünde, die Kraft aber der Sünde ist das Gesetz."},{"57":"Gott aber sei Dank, der uns den Sieg gibt durch unsern Herrn Jesus Christus!"},{"58":"Darum, meine lieben Brüder und Schwestern, seid fest und unerschütterlich und nehmt immer zu in dem Werk des Herrn, denn ihr wisst, dass eure Arbeit nicht vergeblich ist in dem Herrn."}]