[{"1":"Nach diesen Geschichten begab es sich: Nabot, ein Jesreeliter, hatte einen Weinberg in Jesreel, bei dem Palast Ahabs, des Königs von Samaria."},{"2":"Und Ahab redete mit Nabot und sprach: Gib mir deinen Weinberg; ich will mir einen Kohlgarten daraus machen, weil er so nahe an meinem Hause liegt. Ich will dir einen besseren Weinberg dafür geben oder, wenn dir's gefällt, will ich dir Silber dafür geben, soviel er wert ist."},{"3":"Aber Nabot sprach zu Ahab: Das lasse der HERR fern von mir sein, dass ich dir meiner Väter Erbe geben sollte!"},{"4":"Da kam Ahab heim voller Unmut und Zorn um des Wortes willen, das Nabot, der Jesreeliter, zu ihm gesagt hatte: Ich will dir meiner Väter Erbe nicht geben. Und er legte sich auf sein Bett und wandte sein Antlitz ab und aß kein Brot."},{"5":"Da kam seine Frau Isebel zu ihm hinein und redete mit ihm: Was ist's, dass dein Geist so voller Unmut ist und dass du nicht isst?"},{"6":"Er sprach zu ihr: Ich habe mit Nabot, dem Jesreeliter, geredet und gesagt: Gib mir deinen Weinberg für Geld oder, wenn es dir lieber ist, will ich dir einen andern dafür geben. Er aber sprach: Ich will dir meinen Weinberg nicht geben."},{"7":"Da sprach seine Frau Isebel zu ihm: Du bist doch König über Israel! Steh auf und iss Brot und sei guten Mutes! Ich werde dir den Weinberg Nabots, des Jesreeliters, verschaffen."},{"8":"Und sie schrieb Briefe unter Ahabs Namen und versiegelte sie mit seinem Siegel und sandte sie zu den Ältesten und Oberen, die mit Nabot in seiner Stadt wohnten."},{"9":"Und schrieb in den Briefen: Lasst ein Fasten ausrufen und setzt Nabot obenan im Volk"},{"10":"und stellt ihm zwei ruchlose Männer gegenüber, die da zeugen und sprechen: Du hast Gott und den König gelästert! Und führt ihn hinaus und steinigt ihn, dass er stirbt."},{"11":"Und die Ältesten und Oberen, die mit ihm in seiner Stadt wohnten, taten, wie ihnen Isebel entboten hatte, wie sie in den Briefen geschrieben hatte, die sie zu ihnen sandte,"},{"12":"und sie ließen ein Fasten ausrufen und ließen Nabot obenan im Volk sitzen."},{"13":"Da kamen die zwei ruchlosen Männer und stellten sich ihm gegenüber und zeugten gegen Nabot vor dem Volk und sprachen: Nabot hat Gott und den König gelästert! Da führten sie ihn vor die Stadt hinaus und steinigten ihn, dass er starb."},{"14":"Und sie sandten zu Isebel und ließen ihr sagen: Nabot ist gesteinigt und tot."},{"15":"Als aber Isebel hörte, dass Nabot gesteinigt und tot war, sprach sie zu Ahab: Steh auf und nimm in Besitz den Weinberg Nabots, des Jesreeliters, der sich geweigert hat, ihn dir für Geld zu geben; denn Nabot lebt nicht mehr, sondern ist tot."},{"16":"Als Ahab hörte, dass Nabot tot war, stand er auf, um hinabzugehen zum Weinberge Nabots, des Jesreeliters, und ihn in Besitz zu nehmen."},{"17":"Aber das Wort des HERRN kam zu Elia, dem Tischbiter:"},{"18":"Mach dich auf und geh hinab Ahab, dem König von Israel zu Samaria, entgegen – siehe, er ist im Weinberge Nabots, wohin er hinabgegangen ist, um ihn in Besitz zu nehmen –"},{"19":"und rede mit ihm und sprich: So spricht der HERR: Du hast gemordet, dazu auch fremdes Erbe geraubt! An der Stätte, wo Hunde das Blut Nabots geleckt haben, sollen Hunde auch dein Blut lecken."},{"20":"Und Ahab sprach zu Elia: Hast du mich gefunden, mein Feind? Er aber sprach: Ja, ich habe dich gefunden, weil du dich verkauft hast, zu tun, was dem HERRN missfällt."},{"21":"Siehe, ich will Unheil über dich bringen und dich wegfegen samt deinen Nachkommen und will von Ahab ausrotten, was an die Wand pisst, bis auf den letzten Mann in Israel"},{"22":"und will dein Haus machen wie das Haus Jerobeams, des Sohnes Nebats, und wie das Haus Baschas, des Sohnes Ahijas, um des Zornes willen, dass du mich erzürnt und Israel sündigen gemacht hast."},{"23":"Und auch über Isebel hat der HERR geredet und gesprochen: Die Hunde sollen Isebel fressen an der Mauer Jesreels."},{"24":"Wer von Ahab stirbt in der Stadt, den sollen die Hunde fressen, und wer auf dem Felde stirbt, den sollen die Vögel unter dem Himmel fressen."},{"25":"Es war niemand, der sich so verkauft hätte, zu tun, was dem HERRN missfiel, wie Ahab, den seine Frau Isebel verführte."},{"26":"Und er versündigte sich dadurch über die Maßen, dass er den Götzen nachwandelte, ganz wie die Amoriter getan hatten, die der HERR vor Israel vertrieben hatte."},{"27":"Als aber Ahab diese Worte hörte, zerriss er seine Kleider und legte den Sack um seinen Leib und fastete und schlief darin und ging bedrückt einher."},{"28":"Und das Wort des HERRN kam zu Elia, dem Tischbiter:"},{"29":"Hast du nicht gesehen, wie sich Ahab vor mir gedemütigt hat? Weil er sich nun vor mir gedemütigt hat, will ich das Unheil nicht kommen lassen zu seinen Lebzeiten, aber zu seines Sohnes Lebzeiten will ich das Unheil über sein Haus bringen."}]