[{"1":"Was aber die Sammlung für die Heiligen angeht: Wie ich den Gemeinden in Galatien geboten habe, so sollt auch ihr tun!"},{"2":"An jedem ersten Tag der Woche lege ein jeder von euch bei sich etwas zurück und sammle an, so viel ihm möglich ist, damit die Sammlung nicht erst dann geschieht, wenn ich komme."},{"3":"Wenn ich aber gekommen bin, will ich die, die ihr für bewährt haltet, mit Briefen senden, dass sie eure Gabe nach Jerusalem bringen."},{"4":"Wenn es aber die Mühe lohnt, dass auch ich hinreise, sollen sie mit mir reisen."},{"5":"Ich will aber zu euch kommen, sobald ich durch Makedonien gezogen bin; denn durch Makedonien will ich nur durchreisen."},{"6":"Bei euch aber werde ich, wenn möglich, eine Weile bleiben oder auch den Winter zubringen, damit ihr mich dann geleitet, wohin ich ziehen werde."},{"7":"Denn ich will euch jetzt nicht nur sehen, wenn ich durchreise; ich hoffe ja, einige Zeit bei euch zu bleiben, wenn es der Herr zulässt."},{"8":"Ich werde aber in Ephesus bleiben bis Pfingsten."},{"9":"Denn mir ist eine große Tür aufgetan zu reichem Wirken; es gibt aber auch viele Widersacher."},{"10":"Wenn Timotheus kommt, so seht zu, dass er ohne Furcht bei euch sein kann; denn er treibt das Werk des Herrn wie ich."},{"11":"Dass ihn nur nicht jemand verachte! Geleitet ihn aber in Frieden, dass er zu mir komme; denn ich warte auf ihn mit den Brüdern."},{"12":"Von Apollos, dem Bruder, aber sollt ihr wissen, dass ich ihn immer wieder gebeten habe, mit den Brüdern zu euch zu kommen; aber es war durchaus nicht sein Wille, jetzt zu kommen; er wird aber kommen, wenn es ihm gelegen sein wird."},{"13":"Wachet, steht im Glauben, seid mutig und seid stark!"},{"14":"Alle eure Dinge lasst in der Liebe geschehen!"},{"15":"Ich ermahne euch aber, Brüder und Schwestern: Ihr kennt das Haus des Stephanas, dass sie die Erstlinge in Achaia sind und sich selbst in den Dienst der Heiligen gestellt haben."},{"16":"Ordnet auch ihr euch solchen unter und allen, die mitarbeiten und sich mühen!"},{"17":"Ich freue mich über die Ankunft des Stephanas und Fortunatus und Achaikus; denn wo ihr mir fehltet, haben sie euch ersetzt."},{"18":"Sie haben meinen und euren Geist erquickt. Erkennt solche Leute an!"},{"19":"Es grüßen euch die Gemeinden in der Provinz Asia. Es grüßen euch vielmals in dem Herrn Aquila und Priska samt der Gemeinde in ihrem Hause."},{"20":"Es grüßen euch alle Brüder und Schwestern. Grüßt einander mit dem heiligen Kuss."},{"21":"Hier, mein Gruß mit eigener Hand: Paulus."},{"22":"Wenn jemand den Herrn nicht lieb hat, der sei verflucht. Maranata!"},{"23":"Die Gnade des Herrn Jesus sei mit euch!"},{"24":"Meine Liebe ist mit euch allen in Christus Jesus!"}]