[{"1":"Als nun die Zeit herbeikam, dass David sterben sollte, gebot er seinem Sohn Salomo und sprach:"},{"2":"Ich gehe hin den Weg aller Welt. So sei getrost und sei ein Mann"},{"3":"und bewahre den Dienst des HERRN, deines Gottes, dass du wandelst in seinen Wegen und hältst seine Satzungen, Gebote, Rechte und Ordnungen, wie geschrieben steht im Gesetz des Mose, damit dir alles gelinge, was du tust und wohin du dich wendest;"},{"4":"damit der HERR sein Wort erfülle, das er über mich geredet hat: Werden deine Söhne auf ihre Wege achten, dass sie vor mir in Treue und von ganzem Herzen und von ganzer Seele wandeln, so soll dir's niemals fehlen an einem Mann auf dem Thron Israels."},{"5":"Auch weißt du sehr wohl, was mir getan hat Joab, der Sohn der Zeruja, was er tat den zwei Feldhauptleuten Israels, Abner, dem Sohn Ners, und Amasa, dem Sohn Jeters, wie er sie ermordet hat. Und so hat er den Frieden belastet mit Blut, das im Krieg vergossen wurde, und solches Blut an den Gürtel seiner Lenden und an die Schuhe seiner Füße gebracht."},{"6":"Tu nach deiner Weisheit, dass du seine grauen Haare nicht in Frieden ins Totenreich bringst."},{"7":"Aber den Söhnen Barsillais, des Gileaditers, sollst du Barmherzigkeit erweisen, dass sie an deinem Tisch essen. Denn so sind auch sie mir entgegengekommen, als ich vor deinem Bruder Absalom floh."},{"8":"Und siehe, du hast bei dir Schimi, den Sohn Geras, den Benjaminiter von Bahurim, der mir schändlich fluchte zu der Zeit, als ich nach Mahanajim ging. Dann aber kam er mir entgegen am Jordan. Da schwor ich ihm bei dem HERRN und sprach: Ich will dich nicht töten mit dem Schwert."},{"9":"Du aber lass ihn nicht ungestraft; denn du bist ein weiser Mann und wirst wohl wissen, was du ihm tun sollst, dass du seine grauen Haare mit Blut ins Totenreich bringst."},{"10":"Also legte sich David zu seinen Vätern und wurde begraben in der Stadt Davids."},{"11":"Die Zeit aber, die David König gewesen ist über Israel, ist vierzig Jahre: Sieben Jahre war er König zu Hebron und dreiunddreißig Jahre zu Jerusalem."},{"12":"Und Salomo saß auf dem Thron seines Vaters David, und seine Herrschaft hatte festen Bestand."},{"13":"Aber Adonija, der Sohn der Haggit, kam zu Batseba, der Mutter Salomos. Und sie sprach: Kommst du auch mit Frieden? Er sprach: Ja!"},{"14":"Und er sprach: Ich habe mit dir zu reden. Sie sprach: Sage an!"},{"15":"Er sprach: Du weißt, dass das Königtum mein war, und ganz Israel hatte sich auf mich gerichtet, dass ich König sein sollte; aber nun hat sich das Königtum gewandt und ist meinem Bruder zugefallen – von dem HERRN ist's ihm zugefallen."},{"16":"Eins nun bitte ich von dir; du wollest mich nicht abweisen! Sie sprach zu ihm: Sage an!"},{"17":"Er sprach: Rede mit dem König Salomo, denn er wird dich nicht abweisen, dass er mir gebe Abischag von Schunem zur Frau."},{"18":"Batseba sprach: Gut, ich will mit dem König deinetwegen reden."},{"19":"Und Batseba ging hinein zum König Salomo, um mit ihm zu reden Adonijas wegen. Und der König stand auf und ging ihr entgegen und neigte sich vor ihr und setzte sich auf seinen Thron. Und es wurde der Mutter des Königs ein Thron hingestellt, und sie setzte sich zu seiner Rechten."},{"20":"Und sie sprach: Ich habe eine einzige kleine Bitte an dich; du wollest mich nicht abweisen. Der König sprach zu ihr: Bitte, meine Mutter, ich will dich nicht abweisen."},{"21":"Sie sprach: Man gebe doch Abischag von Schunem deinem Bruder Adonija zur Frau!"},{"22":"Da antwortete der König Salomo und sprach zu seiner Mutter: Warum bittest du um Abischag von Schunem für Adonija? Erbitte ihm doch auch das Königtum! Denn er ist mein älterer Bruder, und zu ihm hält der Priester Abjatar und Joab, der Sohn der Zeruja."},{"23":"Und der König Salomo schwor bei dem HERRN und sprach: Gott tue mir dies und das, diese Bitte soll Adonija sein Leben kosten!"},{"24":"Und nun, so wahr der HERR lebt, der mich bestätigt hat und gesetzt auf den Thron meines Vaters David und der mir ein Haus gemacht hat, wie er zugesagt hat: Heute noch soll Adonija sterben!"},{"25":"Und der König Salomo sandte hin Benaja, den Sohn Jojadas; der stieß ihn nieder, dass er starb."},{"26":"Und zu dem Priester Abjatar sprach der König: Geh hin nach Anatot zu deinem Besitz, denn du bist des Todes. Aber ich will dich heute nicht töten, denn du hast die Lade Gottes des HERRN vor meinem Vater David getragen und hast alles mitgelitten, was mein Vater gelitten hat."},{"27":"So verstieß Salomo den Abjatar, dass er nicht mehr Priester des HERRN sein durfte, auf dass erfüllt würde des HERRN Wort, das er über das Haus Elis geredet hatte in Silo."},{"28":"Und die Kunde davon kam vor Joab; denn Joab hatte Adonija angehangen und nicht Absalom. Da floh Joab in das Zelt des HERRN und fasste die Hörner des Altars."},{"29":"Und es wurde dem König Salomo angesagt: Joab ist zum Zelt des HERRN geflohen, und siehe, er steht am Altar. Da sandte Salomo hin Benaja, den Sohn Jojadas, und sprach: Geh, stoß ihn nieder!"},{"30":"Und als Benaja zum Zelt des HERRN kam, sprach er zu Joab: So sagt der König: Geh heraus! Er sprach: Nein, hier will ich sterben. Und Benaja sagte das dem König wieder und sprach: So hat Joab geredet und so hat er mir geantwortet."},{"31":"Der König sprach zu ihm: Tu, wie er gesagt hat, und stoß ihn nieder und begrabe ihn, damit du das Blut, das Joab ohne Grund vergossen hat, von mir tust und von meines Vaters Hause."},{"32":"Und der HERR lasse das Blut auf sein Haupt kommen, weil er zwei Männer erschlagen hat, die gerechter und besser waren als er, und sie getötet hat mit dem Schwert, ohne dass mein Vater David darum wusste, nämlich Abner, den Sohn Ners, den Feldhauptmann über Israel, und Amasa, den Sohn Jeters, den Feldhauptmann über Juda."},{"33":"Ihr Blut komme auf das Haupt Joabs und seiner Nachkommen für immer; aber David und seine Nachkommen, sein Haus und sein Thron sollen Frieden haben ewiglich von dem HERRN!"},{"34":"Und Benaja, der Sohn Jojadas, ging hinauf und stieß ihn nieder und tötete ihn. Und er wurde begraben in seinem Hause in der Wüste."},{"35":"Und der König setzte Benaja, den Sohn Jojadas, an seiner statt über das Heer, und den Priester Zadok setzte der König an die Stelle Abjatars."},{"36":"Und der König sandte hin und ließ Schimi rufen und sprach zu ihm: Baue dir ein Haus in Jerusalem und wohne dort und geh von da nicht heraus, weder hierhin noch dahin."},{"37":"An dem Tag, an dem du hinausgehen und über den Bach Kidron gehen wirst – so wisse, dass du des Todes sterben musst; dein Blut komme dann auf dein Haupt!"},{"38":"Schimi sprach zum König: Das ist recht so; wie mein Herr, der König, geredet hat, so wird dein Knecht tun. So wohnte Schimi in Jerusalem lange Zeit."},{"39":"Es begab sich aber nach drei Jahren, dass zwei Knechte dem Schimi entliefen zu Achisch, dem Sohn Maachas, dem König von Gat. Und es wurde Schimi angesagt: Siehe, deine Knechte sind in Gat."},{"40":"Da machte sich Schimi auf und sattelte seinen Esel und zog hin nach Gat zu Achisch, um seine Knechte zu suchen. Und so ging Schimi hin und brachte seine Knechte von Gat zurück."},{"41":"Und es wurde Salomo angesagt, dass Schimi von Jerusalem nach Gat gezogen und wiedergekommen wäre."},{"42":"Da sandte der König hin und ließ Schimi rufen und sprach zu ihm: Hab ich dich nicht schwören lassen bei dem HERRN und dich gewarnt: An dem Tag, an dem du die Stadt verlässt und hierhin oder dorthin gehst, sollst du wissen, dass du des Todes sterben musst? Und du sprachst zu mir: Es ist recht so; ich habe es gehört."},{"43":"Warum hast du denn nicht gehalten den Schwur vor dem HERRN und das Gebot, das ich dir geboten habe?"},{"44":"Und der König sprach zu Schimi: Du weißt all das Böse, dessen dein Herz sich bewusst ist und das du meinem Vater David angetan hast. Nun lässt der HERR dies Böse auf dein Haupt kommen;"},{"45":"aber der König Salomo ist gesegnet und der Thron Davids wird fest stehen vor dem HERRN ewiglich."},{"46":"Und der König gebot Benaja, dem Sohn Jojadas; der ging hin und stieß ihn nieder, dass er starb. Und das Königtum wurde gefestigt durch Salomos Hand."}]