[{"1":"Nun zu dem, wovon ihr geschrieben habt: Es ist gut für den Mann, keine Frau zu berühren."},{"2":"Aber um Unzucht zu vermeiden, soll jeder seine eigene Frau haben und jede Frau ihren eigenen Mann."},{"3":"Der Mann gebe der Frau, was er ihr schuldig ist, desgleichen die Frau dem Mann."},{"4":"Die Frau verfügt nicht über ihren Leib, sondern der Mann. Ebenso verfügt der Mann nicht über seinen Leib, sondern die Frau."},{"5":"Entziehe sich nicht eins dem andern, es sei denn eine Zeit lang, wenn beide es wollen, dass ihr zum Beten Ruhe habt; und dann kommt wieder zusammen, damit euch der Satan nicht versuche, weil ihr euch nicht enthalten könnt."},{"6":"Das sage ich aber als Erlaubnis und nicht als Gebot."},{"7":"Ich wollte zwar lieber, alle Menschen wären, wie ich bin, aber jeder hat seine eigene Gabe von Gott, der eine so, der andere so."},{"8":"Den Ledigen und Witwen sage ich: Es ist gut für sie, wenn sie bleiben wie ich."},{"9":"Wenn sie sich aber nicht enthalten können, sollen sie heiraten; denn es ist besser, zu heiraten, als in Begierde zu brennen."},{"10":"Den Verheirateten aber gebiete ich – nein, nicht ich, sondern der Herr –, dass die Frau sich nicht von ihrem Manne scheiden lassen soll –"},{"11":"hat sie sich aber scheiden lassen, soll sie ohne Ehe bleiben oder sich mit ihrem Mann versöhnen – und dass der Mann seine Frau nicht fortschicken soll."},{"12":"Den andern aber sage ich, nicht der Herr: Wenn ein Bruder eine ungläubige Frau hat und es gefällt ihr, bei ihm zu wohnen, so soll er sie nicht fortschicken."},{"13":"Und wenn eine Frau einen ungläubigen Mann hat und es gefällt ihm, bei ihr zu wohnen, so soll sie den Mann nicht fortschicken."},{"14":"Denn der ungläubige Mann ist geheiligt durch die Frau, und die ungläubige Frau ist geheiligt durch den gläubigen Mann. Sonst wären eure Kinder unrein; nun aber sind sie heilig."},{"15":"Wenn aber der Ungläubige sich scheiden will, so lass ihn sich scheiden. Der Bruder oder die Schwester ist nicht gebunden in solchen Fällen. Zum Frieden hat euch Gott berufen."},{"16":"Denn was weißt du, Frau, ob du den Mann retten wirst? Oder du, Mann, was weißt du, ob du die Frau retten wirst?"},{"17":"Doch soll jeder so leben, wie der Herr es ihm zugemessen, wie Gott einen jeden berufen hat. Und so ordne ich es an in allen Gemeinden."},{"18":"Ist jemand als Beschnittener berufen, der bleibe beschnitten. Ist jemand als Unbeschnittener berufen, der lasse sich nicht beschneiden."},{"19":"Die Beschneidung ist nichts, und die Unbeschnittenheit ist nichts, sondern: Gottes Gebote halten."},{"20":"Ein jeder bleibe in der Berufung, in der er berufen wurde."},{"21":"Bist du als Knecht berufen, so sorge dich nicht; doch kannst du frei werden, so nutze es umso lieber."},{"22":"Denn wer im Herrn als Knecht berufen ist, der ist ein Freigelassener des Herrn; desgleichen wer als Freier berufen ist, der ist ein Knecht Christi."},{"23":"Ihr seid teuer erkauft; werdet nicht der Menschen Knechte."},{"24":"Brüder und Schwestern, bleibt alle vor Gott, worin ihr berufen seid."},{"25":"Über die Jungfrauen habe ich kein Gebot des Herrn; ich sage aber meine Meinung als einer, der durch die Barmherzigkeit des Herrn verlässlich ist."},{"26":"So meine ich nun, solches sei gut um der kommenden Not willen: Es ist gut für den Menschen, in dem Stand zu bleiben, in dem er ist."},{"27":"Bist du an eine Frau gebunden, so suche nicht, von ihr loszukommen; bist du nicht gebunden, so suche keine Frau."},{"28":"Wenn du aber doch heiratest, sündigst du nicht, und wenn eine Jungfrau heiratet, sündigt sie nicht; doch werden solche in äußere Bedrängnis kommen. Ich aber möchte euch gerne schonen."},{"29":"Das sage ich aber, liebe Brüder: Die Zeit ist kurz. Auch sollen die, die Frauen haben, sein, als hätten sie keine;"},{"30":"und die weinen, als weinten sie nicht; und die sich freuen, als freuten sie sich nicht; und die kaufen, als behielten sie es nicht;"},{"31":"und die diese Welt gebrauchen, als brauchten sie sie nicht. Denn das Wesen dieser Welt vergeht."},{"32":"Ich möchte aber, dass ihr ohne Sorge seid. Wer ledig ist, der sorgt sich um die Sache des Herrn, wie er dem Herrn gefalle;"},{"33":"wer aber verheiratet ist, der sorgt sich um die Dinge der Welt, wie er der Frau gefalle,"},{"34":"und so ist er geteilten Herzens. Und die ledige Frau und die Jungfrau sorgen sich um die Sache des Herrn, dass sie heilig seien am Leib und auch am Geist; aber die verheiratete Frau sorgt sich um die Dinge der Welt, wie sie dem Mann gefalle."},{"35":"Das aber sage ich zu eurem eigenen Nutzen; nicht um euch in einem Netz zu fangen, sondern damit es recht zugehe und ihr stets und ungehindert dem Herrn dienen könnt."},{"36":"Wenn aber jemand meint, er handle unrecht an seiner Jungfrau, – wenn die Zeit längst reif ist und es geschehen soll, so tue er, was er will; er sündigt nicht, sie sollen heiraten."},{"37":"Wer aber in seinem Herzen fest bleibt und nicht unter Zwang steht, sondern seinen freien Willen hat und in seinem Herzen beschließt, seine Jungfrau unberührt zu lassen, der tut gut daran."},{"38":"Also, wer seine Jungfrau heiratet, der handelt gut; wer sie aber nicht heiratet, der handelt besser."},{"39":"Eine Frau ist gebunden, solange ihr Mann lebt; wenn aber der Mann entschlafen ist, so ist sie frei, zu heiraten, wen sie will; nur dass es in dem Herrn geschehe!"},{"40":"Seliger ist sie aber, nach meiner Meinung, wenn sie unverheiratet bleibt. Ich meine aber, dass auch ich den Geist Gottes habe."}]