[{"1":"Strebt nach der Liebe! Bemüht euch um die Gaben des Geistes, am meisten aber darum, dass ihr prophetisch redet!"},{"2":"Denn wer in Zungen redet, der redet nicht zu Menschen, sondern zu Gott; denn niemand versteht ihn: im Geist redet er Geheimnisse."},{"3":"Wer aber prophetisch redet, der redet zu Menschen zur Erbauung und zur Ermahnung und zur Tröstung."},{"4":"Wer in Zungen redet, der erbaut sich selbst; wer aber prophetisch redet, der erbaut die Gemeinde."},{"5":"Ich möchte, dass ihr alle in Zungen reden könnt; aber noch viel mehr, dass ihr prophetisch redet. Denn wer prophetisch redet, ist größer als der, der in Zungen redet; es sei denn, er legt es auch aus, auf dass die Gemeinde erbaut werde."},{"6":"Nun aber, Brüder und Schwestern, wenn ich zu euch käme und redete in Zungen, was würde ich euch nützen, wenn ich nicht mit euch redete in Worten der Offenbarung oder der Erkenntnis oder der Prophetie oder der Lehre?"},{"7":"So verhält es sich auch mit leblosen Instrumenten, es sei eine Flöte oder eine Harfe: Wenn sie nicht unterschiedliche Töne von sich geben, wie kann man erkennen, was auf der Flöte oder auf der Harfe gespielt wird?"},{"8":"Und wenn die Posaune einen undeutlichen Ton gibt, wer wird sich zur Schlacht rüsten?"},{"9":"So auch ihr: Wenn ihr in Zungen redet und nicht mit deutlichen Worten, wie kann man wissen, was gemeint ist? Ihr werdet in den Wind reden."},{"10":"Es gibt vielerlei Sprachen in der Welt, und nichts ist ohne Sprache."},{"11":"Wenn ich nun die Bedeutung der Sprache nicht kenne, werde ich ein Fremder sein für den, der redet, und der redet, wird für mich ein Fremder sein."},{"12":"So auch ihr: Da ihr euch bemüht um die Gaben des Geistes, so trachtet danach, dass ihr sie im Überfluss habt und so die Gemeinde erbaut."},{"13":"Wer also in Zungen redet, der bete, dass er's auch auslegen könne."},{"14":"Denn wenn ich in Zungen bete, so betet mein Geist; aber mein Verstand bleibt ohne Frucht."},{"15":"Wie soll es aber sein? Ich will beten mit dem Geist und will auch beten mit dem Verstand; ich will Psalmen singen mit dem Geist und will auch Psalmen singen mit dem Verstand."},{"16":"Wenn du Gott lobst im Geist, wie soll der, der als Unkundiger dabeisteht, das Amen sagen auf dein Dankgebet, da er doch nicht weiß, was du sagst?"},{"17":"Dein Dankgebet mag schön sein; aber der andere wird nicht erbaut."},{"18":"Ich danke Gott, dass ich mehr in Zungen rede als ihr alle."},{"19":"Aber ich will in der Gemeinde lieber fünf Worte reden mit meinem Verstand, damit ich auch andere unterweise, als zehntausend Worte in Zungen."},{"20":"Liebe Brüder und Schwestern, seid nicht Kinder, wenn es ums Verstehen geht; sondern seid Kinder, wenn es um Bosheit geht; im Verstehen aber seid erwachsen."},{"21":"Im Gesetz steht geschrieben: »Ich will in andern Zungen und mit andern Lippen reden zu diesem Volk, aber auch so werden sie nicht auf mich hören, spricht der Herr.«"},{"22":"Darum ist die Zungenrede ein Zeichen nicht für die Gläubigen, sondern für die Ungläubigen; die prophetische Rede aber ein Zeichen nicht für die Ungläubigen, sondern für die Gläubigen."},{"23":"Wenn nun die ganze Gemeinde an einem Ort zusammenkäme und alle redeten in Zungen, es kämen aber Unkundige oder Ungläubige hinein, würden sie nicht sagen, ihr seid von Sinnen?"},{"24":"Wenn aber alle prophetisch redeten und es käme ein Ungläubiger oder Unkundiger hinein, der würde von allen überführt und von allen gerichtet;"},{"25":"was in seinem Herzen verborgen ist, würde offenbar, und so würde er niederfallen auf sein Angesicht, Gott anbeten und bekennen, dass Gott wahrhaftig unter euch ist."},{"26":"Wie ist es nun, Brüder und Schwestern? Wenn ihr zusammenkommt, so hat ein jeder einen Psalm, er hat eine Lehre, er hat eine Offenbarung, er hat eine Zungenrede, er hat eine Auslegung. Lasst es alles geschehen zur Erbauung!"},{"27":"Wenn jemand in Zungen redet, so seien es zwei oder höchstens drei und einer nach dem andern; und einer lege es aus."},{"28":"Ist aber kein Ausleger da, so schweige er in der Gemeinde und rede für sich selber und für Gott."},{"29":"Auch von den Propheten lasst zwei oder drei reden, und die andern lasst darüber urteilen."},{"30":"Wenn aber einem andern, der dabeisitzt, eine Offenbarung zuteilwird, so schweige der Erste."},{"31":"Ihr könnt alle prophetisch reden, doch einer nach dem andern, damit alle lernen und alle ermahnt werden."},{"32":"Die Geister der Propheten sind den Propheten untertan."},{"33":"Denn Gott ist nicht ein Gott der Unordnung, sondern des Friedens. Wie in allen Gemeinden der Heiligen"},{"34":"sollen die Frauen schweigen in den Gemeindeversammlungen; denn es ist ihnen nicht gestattet zu reden, sondern sie sollen sich unterordnen, wie auch das Gesetz sagt."},{"35":"Wollen sie aber etwas lernen, so sollen sie daheim ihre Männer fragen. Es steht einer Frau schlecht an, in der Gemeindeversammlung zu reden."},{"36":"Oder ist das Wort Gottes von euch ausgegangen? Oder ist's allein zu euch gekommen?"},{"37":"Wenn einer meint, er sei ein Prophet oder vom Geist erfüllt, der erkenne, dass es des Herrn Gebot ist, was ich euch schreibe."},{"38":"Wer aber das nicht erkennt, wird nicht erkannt."},{"39":"Darum, liebe Brüder, bemüht euch um die prophetische Rede und wehrt nicht der Zungenrede."},{"40":"Lasst aber alles ehrbar und ordentlich zugehen."}]