[{"1":"Wie kann jemand von euch wagen, wenn er einen Streit hat mit einem andern, sein Recht zu suchen vor den Ungerechten und nicht vor den Heiligen?"},{"2":"Oder wisst ihr nicht, dass die Heiligen die Welt richten werden? Wenn nun die Welt von euch gerichtet werden soll, seid ihr dann nicht gut genug, über so geringe Sachen zu richten?"},{"3":"Wisst ihr nicht, dass wir über Engel richten werden? Wie viel mehr über Dinge des täglichen Lebens."},{"4":"Wenn ihr nun über diese Dinge richtet, nehmt ihr dann solche, die in der Gemeinde verachtet werden, und setzt sie als Richter ein?"},{"5":"Euch zur Schande muss ich das sagen. Ist denn gar kein Weiser unter euch, auch nicht einer, der zwischen Bruder und Bruder richten könnte?"},{"6":"Sondern ein Bruder rechtet mit dem andern, und das vor Ungläubigen!"},{"7":"Es ist schon schlimm genug, dass ihr miteinander rechtet. Warum lasst ihr euch nicht lieber Unrecht tun? Warum lasst ihr euch nicht lieber übervorteilen?"},{"8":"Sondern ihr tut Unrecht und übervorteilt, und das unter Brüdern!"},{"9":"Oder wisst ihr nicht, dass die Ungerechten das Reich Gottes nicht ererben werden? Täuscht euch nicht! Weder Unzüchtige noch Götzendiener noch Ehebrecher noch Lustknaben noch Knabenschänder"},{"10":"noch Diebe noch Habgierige noch Trunkenbolde noch Lästerer noch Räuber werden das Reich Gottes ererben."},{"11":"Und solche sind einige von euch gewesen. Aber ihr seid reingewaschen, ihr seid geheiligt, ihr seid gerecht geworden durch den Namen des Herrn Jesus Christus und durch den Geist unseres Gottes."},{"12":"Alles ist mir erlaubt, aber nicht alles dient zum Guten. Alles ist mir erlaubt, aber nichts soll Macht haben über mich."},{"13":"Die Speise dem Bauch und der Bauch der Speise; aber Gott wird das eine wie das andere zunichtemachen. Der Leib aber nicht der Hurerei, sondern dem Herrn, und der Herr dem Leibe."},{"14":"Gott aber hat den Herrn auferweckt und wird auch uns auferwecken durch seine Kraft."},{"15":"Wisst ihr nicht, dass eure Leiber Glieder Christi sind? Sollte ich nun die Glieder Christi nehmen und Hurenglieder daraus machen? Das sei ferne!"},{"16":"Oder wisst ihr nicht: Wer sich an die Hure hängt, der ist ein Leib mit ihr? Denn die Schrift sagt: »Die zwei werden ein Fleisch sein« (1. Mose 2,24)."},{"17":"Wer aber dem Herrn anhängt, der ist ein Geist mit ihm."},{"18":"Flieht die Hurerei! Alle Sünden, die der Mensch tut, sind außerhalb seines Leibes; wer aber Hurerei treibt, der sündigt am eigenen Leibe."},{"19":"Oder wisst ihr nicht, dass euer Leib ein Tempel des Heiligen Geistes ist, der in euch ist und den ihr von Gott habt, und dass ihr nicht euch selbst gehört?"},{"20":"Denn ihr seid teuer erkauft; darum preist Gott mit eurem Leibe."}]