[{"1":"Bin ich nicht frei? Bin ich nicht ein Apostel? Habe ich nicht Jesus, unsern Herrn, gesehen? Seid nicht ihr mein Werk in dem Herrn?"},{"2":"Bin ich für andere kein Apostel, so bin ich's doch für euch; denn das Siegel meines Apostelamts seid ihr in dem Herrn."},{"3":"Denen, die mich verurteilen, antworte ich so:"},{"4":"Haben wir nicht das Recht, zu essen und zu trinken?"},{"5":"Haben wir nicht auch das Recht, eine Schwester als Ehefrau mit uns zu führen wie die andern Apostel und die Brüder des Herrn und Kephas?"},{"6":"Oder haben allein ich und Barnabas nicht das Recht, nicht zu arbeiten?"},{"7":"Wer zieht denn in den Krieg und zahlt den eigenen Sold? Wer pflanzt einen Weinberg und isst nicht von seiner Frucht? Oder wer weidet eine Herde und nährt sich nicht von der Milch der Herde?"},{"8":"Sage ich das nach menschlichem Gutdünken? Sagt das nicht auch das Gesetz?"},{"9":"Denn im Gesetz des Mose steht geschrieben (5. Mose 25,4): »Du sollst dem Ochsen, der da drischt, nicht das Maul verbinden.« Sorgt sich Gott etwa um die Ochsen?"},{"10":"Oder redet er nicht überall um unsertwillen? Denn um unsertwillen ist es geschrieben. Wer pflügt, soll auf Hoffnung pflügen; und wer drischt, soll in der Hoffnung dreschen, dass er seinen Teil empfangen wird."},{"11":"Wenn wir für euch Geistliches säen, ist es dann zu viel, wenn wir Leibliches von euch ernten wollen?"},{"12":"Wenn andere dieses Recht an euch haben, warum nicht viel mehr wir? Aber wir haben von diesem Recht nicht Gebrauch gemacht, sondern wir ertragen alles, dass wir nicht dem Evangelium Christi ein Hindernis bereiten."},{"13":"Wisst ihr nicht, dass, die im Tempel dienen, vom Tempel leben, und die am Altar dienen, vom Altar ihren Anteil bekommen?"},{"14":"So hat auch der Herr befohlen, dass, die das Evangelium verkündigen, vom Evangelium leben sollen."},{"15":"Ich aber habe von alledem keinen Gebrauch gemacht. Ich schreibe auch nicht deshalb davon, damit es nun mit mir so gehalten werde. Lieber wollte ich sterben – meinen Ruhm soll niemand zunichtemachen!"},{"16":"Denn dass ich das Evangelium predige, dessen darf ich mich nicht rühmen; denn ich muss es tun. Und wehe mir, wenn ich das Evangelium nicht predigte!"},{"17":"Tue ich's freiwillig, so wird's mir gelohnt. Tue ich's aber unfreiwillig, so ist mir das Amt doch anvertraut."},{"18":"Was ist denn nun mein Lohn? Dass ich das Evangelium predige ohne Entgelt, sodass ich von meinem Recht am Evangelium nicht Gebrauch mache."},{"19":"Denn obwohl ich frei bin von jedermann, habe ich doch mich selbst jedermann zum Knecht gemacht, auf dass ich möglichst viele gewinne."},{"20":"Den Juden bin ich wie ein Jude geworden, damit ich die Juden gewinne. Denen unter dem Gesetz bin ich wie einer unter dem Gesetz geworden – obwohl ich selbst nicht unter dem Gesetz bin –, damit ich die unter dem Gesetz gewinne."},{"21":"Denen ohne Gesetz bin ich wie einer ohne Gesetz geworden – obwohl ich doch nicht ohne Gesetz bin vor Gott, sondern bin im Gesetz vor Christus –, damit ich die ohne Gesetz gewinne."},{"22":"Den Schwachen bin ich ein Schwacher geworden, damit ich die Schwachen gewinne. Ich bin allen alles geworden, damit ich auf alle Weise etliche rette."},{"23":"Alles aber tue ich um des Evangeliums willen, auf dass ich an ihm teilhabe."},{"24":"Wisst ihr nicht: Die im Stadion laufen, die laufen alle, aber nur einer empfängt den Siegespreis? Lauft so, dass ihr ihn erlangt."},{"25":"Jeder aber, der kämpft, enthält sich aller Dinge; jene nun, damit sie einen vergänglichen Kranz empfangen, wir aber einen unvergänglichen."},{"26":"Ich aber laufe nicht wie ins Ungewisse; ich kämpfe mit der Faust nicht wie einer, der in die Luft schlägt,"},{"27":"sondern ich schinde meinen Leib und bezwinge ihn, dass ich nicht andern predige und selbst verwerflich werde."}]