[{"1":"Ich will euch aber, Brüder und Schwestern, nicht in Unwissenheit darüber lassen, dass unsre Väter alle unter der Wolke gewesen und alle durchs Meer gegangen sind;"},{"2":"und sind alle auf Mose getauft worden in der Wolke und im Meer,"},{"3":"und haben alle dieselbe geistliche Speise gegessen"},{"4":"und haben alle denselben geistlichen Trank getrunken; denn sie tranken von dem geistlichen Felsen, der ihnen folgte; der Fels aber war Christus."},{"5":"Doch an den meisten von ihnen hatte Gott kein Wohlgefallen, denn sie sind in der Wüste umgekommen."},{"6":"Das ist aber geschehen uns zum Vorbild, dass wir nicht am Bösen unsre Lust haben, wie jene sie hatten."},{"7":"So werdet nicht Götzendiener, wie einige von ihnen es wurden, wie geschrieben steht (2. Mose 32,6): »Das Volk setzte sich nieder, um zu essen und zu trinken, und sie standen auf, um zu spielen.«"},{"8":"Auch lasst uns nicht Hurerei treiben, wie etliche von ihnen Hurerei trieben: Und an einem einzigen Tag kamen dreiundzwanzigtausend um."},{"9":"Lasst uns auch nicht Christus versuchen, wie etliche von ihnen taten und wurden von den Schlangen umgebracht."},{"10":"Murrt auch nicht, wie etliche von ihnen murrten und wurden umgebracht durch den Verderber."},{"11":"Dies widerfuhr ihnen als ein Vorbild. Es ist aber geschrieben uns zur Warnung, auf die das Ende der Zeiten gekommen ist."},{"12":"Darum, wer meint, er stehe, soll zusehen, dass er nicht falle."},{"13":"Bisher hat euch nur menschliche Versuchung getroffen. Aber Gott ist treu, der euch nicht versuchen lässt über eure Kraft, sondern macht, dass die Versuchung so ein Ende nimmt, dass ihr's ertragen könnt."},{"14":"Darum, meine Lieben, flieht den Götzendienst!"},{"15":"Ich rede doch zu verständigen Menschen; beurteilt ihr, was ich sage."},{"16":"Der Kelch des Segens, den wir segnen, ist der nicht die Gemeinschaft des Blutes Christi? Das Brot, das wir brechen, ist das nicht die Gemeinschaft des Leibes Christi?"},{"17":"Denn ein Brot ist's. So sind wir, die vielen, ein Leib, weil wir alle an einem Brot teilhaben."},{"18":"Seht an das Israel nach dem Fleisch! Welche die Opfer essen, stehen die nicht in der Gemeinschaft des Altars?"},{"19":"Was will ich nun damit sagen? Dass das Götzenopfer etwas sei? Oder dass der Götze etwas sei?"},{"20":"Nein, sondern was man da opfert, das opfert man den Dämonen und nicht Gott. Ich will aber nicht, dass ihr mit den Dämonen Gemeinschaft habt."},{"21":"Ihr könnt nicht zugleich den Kelch des Herrn trinken und den Kelch der Dämonen; ihr könnt nicht zugleich am Tisch des Herrn teilhaben und am Tisch der Dämonen."},{"22":"Oder wollen wir des Herrn Eifersucht wecken? Sind wir stärker als er?"},{"23":"Alles ist erlaubt, aber nicht alles dient zum Guten. Alles ist erlaubt, aber nicht alles baut auf."},{"24":"Niemand suche das Seine, sondern was dem andern dient."},{"25":"Alles, was auf dem Fleischmarkt verkauft wird, das esst, und prüft es nicht um des Gewissens willen."},{"26":"Denn »die Erde ist des Herrn und was darinnen ist« (Psalm 24,1)."},{"27":"Wenn euch einer von den Ungläubigen einlädt und ihr wollt hingehen, so esst alles, was euch vorgesetzt wird, und prüft es nicht um des Gewissens willen."},{"28":"Wenn aber jemand zu euch sagen würde: Das ist Opferfleisch, so esst nicht davon, um desjenigen willen, der es gesagt hat, und um des Gewissens willen."},{"29":"Ich rede aber nicht von deinem eigenen Gewissen, sondern von dem des andern. Denn warum sollte ich meine Freiheit beurteilen lassen vom Gewissen eines andern?"},{"30":"Wenn ich mit Danksagung am Mahl teilnehme, warum sollte ich mich Lästerer nennen lassen wegen etwas, wofür ich danke?"},{"31":"Ob ihr nun esst oder trinkt oder was ihr auch tut, das tut alles zu Gottes Ehre."},{"32":"Erregt keinen Anstoß, weder bei den Juden noch bei den Griechen noch bei der Gemeinde Gottes,"},{"33":"so wie auch ich jedermann in allem zu Gefallen lebe und suche nicht, was mir, sondern was vielen dient, damit sie gerettet werden."}]