[{"1":"Paulus, berufen zum Apostel Christi Jesu durch den Willen Gottes, und der Bruder Sosthenes"},{"2":"an die Gemeinde Gottes in Korinth, an die Geheiligten in Christus Jesus, die berufenen Heiligen samt allen, die den Namen unsres Herrn Jesus Christus anrufen an jedem Ort, bei ihnen und bei uns:"},{"3":"Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herrn Jesus Christus!"},{"4":"Ich danke meinem Gott allezeit euretwegen für die Gnade Gottes, die euch gegeben ist in Christus Jesus,"},{"5":"dass ihr durch ihn in allen Stücken reich gemacht seid, in allem Wort und in aller Erkenntnis."},{"6":"Denn die Predigt von Christus ist unter euch kräftig geworden,"},{"7":"sodass ihr keinen Mangel habt an irgendeiner Gabe und wartet nur auf die Offenbarung unseres Herrn Jesus Christus."},{"8":"Der wird euch auch fest machen bis ans Ende, dass ihr untadelig seid am Tag unseres Herrn Jesus Christus."},{"9":"Denn Gott ist treu, durch den ihr berufen seid zur Gemeinschaft seines Sohnes Jesus Christus, unseres Herrn."},{"10":"Ich ermahne euch aber, Brüder und Schwestern, im Namen unseres Herrn Jesus Christus, dass ihr alle mit einer Stimme redet; und lasst keine Spaltungen unter euch sein, sondern haltet aneinander fest in einem Sinn und in einer Meinung."},{"11":"Denn es ist mir bekannt geworden über euch, meine Brüder und Schwestern, durch die Leute der Chloë, dass Streit unter euch ist."},{"12":"Ich meine aber dies, dass unter euch der eine sagt: Ich gehöre zu Paulus, der andere: Ich zu Apollos, der Dritte: Ich zu Kephas, der Vierte: Ich zu Christus."},{"13":"Wie? Ist Christus etwa zerteilt? Wurde denn Paulus für euch gekreuzigt? Oder seid ihr auf den Namen des Paulus getauft?"},{"14":"Ich danke Gott, dass ich niemanden unter euch getauft habe außer Krispus und Gaius,"},{"15":"damit nicht jemand sagen kann, ihr wäret auf meinen Namen getauft."},{"16":"Ich habe aber auch Stephanas und sein Haus getauft; sonst weiß ich nicht, ob ich noch jemanden getauft habe."},{"17":"Denn Christus hat mich nicht gesandt zu taufen, sondern das Evangelium zu predigen – nicht mit weiser Rede, auf dass nicht das Kreuz Christi zunichtewerde."},{"18":"Denn das Wort vom Kreuz ist eine Torheit denen, die verloren werden; uns aber, die wir selig werden, ist es Gottes Kraft."},{"19":"Denn es steht geschrieben (Jesaja 29,14): »Ich will zunichtemachen die Weisheit der Weisen, und den Verstand der Verständigen will ich verwerfen.«"},{"20":"Wo sind die Klugen? Wo sind die Schriftgelehrten? Wo sind die Weisen dieser Welt? Hat nicht Gott die Weisheit der Welt zur Torheit gemacht?"},{"21":"Denn weil die Welt durch ihre Weisheit Gott in seiner Weisheit nicht erkannte, gefiel es Gott wohl, durch die Torheit der Predigt selig zu machen, die da glauben."},{"22":"Denn die Juden fordern Zeichen und die Griechen fragen nach Weisheit,"},{"23":"wir aber predigen Christus, den Gekreuzigten, den Juden ein Ärgernis und den Heiden eine Torheit;"},{"24":"denen aber, die berufen sind, Juden und Griechen, predigen wir Christus als Gottes Kraft und Gottes Weisheit."},{"25":"Denn die göttliche Torheit ist weiser, als die Menschen sind, und die göttliche Schwachheit ist stärker, als die Menschen sind."},{"26":"Seht doch, Brüder und Schwestern, auf eure Berufung. Nicht viele Weise nach dem Fleisch, nicht viele Mächtige, nicht viele Vornehme sind berufen."},{"27":"Sondern was töricht ist vor der Welt, das hat Gott erwählt, damit er die Weisen zuschanden mache; und was schwach ist vor der Welt, das hat Gott erwählt, damit er zuschanden mache, was stark ist;"},{"28":"und was gering ist vor der Welt und was verachtet ist, das hat Gott erwählt, was nichts ist, damit er zunichtemache, was etwas ist,"},{"29":"auf dass sich kein Mensch vor Gott rühme."},{"30":"Durch ihn aber seid ihr in Christus Jesus, der für uns zur Weisheit wurde durch Gott und zur Gerechtigkeit und zur Heiligung und zur Erlösung,"},{"31":"auf dass gilt, wie geschrieben steht (Jeremia 9,22-23): »Wer sich rühmt, der rühme sich des Herrn!«"}]