[{"1":"Auch ich, meine Brüder und Schwestern, als ich zu euch kam, kam ich nicht mit hohen Worten oder hoher Weisheit, euch das Geheimnis Gottes zu predigen."},{"2":"Denn ich hielt es für richtig, unter euch nichts zu wissen als allein Jesus Christus, ihn, den Gekreuzigten."},{"3":"Und ich war bei euch in Schwachheit und in Furcht und mit großem Zittern;"},{"4":"und mein Wort und meine Predigt geschahen nicht mit überredenden Worten der Weisheit, sondern im Erweis des Geistes und der Kraft,"},{"5":"auf dass euer Glaube nicht stehe auf Menschenweisheit, sondern auf Gottes Kraft."},{"6":"Von Weisheit reden wir aber unter den Vollkommenen; doch nicht von einer Weisheit dieser Welt, auch nicht der Herrscher dieser Welt, die vergehen."},{"7":"Sondern wir reden von der Weisheit Gottes, die im Geheimnis verborgen ist, die Gott vorherbestimmt hat vor aller Zeit zu unserer Herrlichkeit,"},{"8":"die keiner von den Herrschern dieser Welt erkannt hat; denn wenn sie die erkannt hätten, hätten sie den Herrn der Herrlichkeit nicht gekreuzigt."},{"9":"Sondern wir reden, wie geschrieben steht (Jesaja 64,3): »Was kein Auge gesehen hat und kein Ohr gehört hat und in keines Menschen Herz gekommen ist, was Gott bereitet hat denen, die ihn lieben.«"},{"10":"Uns aber hat es Gott offenbart durch den Geist; denn der Geist erforscht alle Dinge, auch die Tiefen Gottes."},{"11":"Denn welcher Mensch weiß, was im Menschen ist, als allein der Geist des Menschen, der in ihm ist? So weiß auch niemand, was in Gott ist, als allein der Geist Gottes."},{"12":"Wir aber haben nicht empfangen den Geist der Welt, sondern den Geist aus Gott, damit wir wissen, was uns von Gott geschenkt ist."},{"13":"Und davon reden wir auch nicht mit Worten, welche menschliche Weisheit lehren kann, sondern mit Worten, die der Geist lehrt, und deuten geistliche Dinge für geistliche Menschen."},{"14":"Der natürliche Mensch aber nimmt nicht an, was vom Geist Gottes ist; es ist ihm eine Torheit und er kann es nicht erkennen; denn es muss geistlich beurteilt werden."},{"15":"Der geistliche Mensch aber beurteilt alles und wird doch selber von niemandem beurteilt."},{"16":"Denn »wer hat des Herrn Sinn erkannt, oder wer will ihn unterweisen«? (Jesaja 40,13) Wir aber haben Christi Sinn."}]