[{"1":"Folgt meinem Beispiel wie ich dem Beispiel Christi!"},{"2":"Ich lobe euch, weil ihr in allen Stücken an mich denkt und an den Überlieferungen festhaltet, wie ich sie euch gegeben habe."},{"3":"Ich will aber, dass ihr wisst, dass Christus das Haupt eines jeden Mannes ist; der Mann aber ist das Haupt der Frau; Gott aber ist das Haupt Christi."},{"4":"Ein jeder Mann, der betet oder prophetisch redet und hat etwas auf dem Haupt, der schändet sein Haupt."},{"5":"Jede Frau aber, die betet oder prophetisch redet mit unbedecktem Haupt, die schändet ihr Haupt; denn es ist gerade so, als wäre sie geschoren."},{"6":"Will sie sich nicht bedecken, so soll sie sich doch das Haar abschneiden lassen! Wenn es aber für die Frau eine Schande ist, dass sie das Haar abgeschnitten hat oder geschoren ist, soll sie sich bedecken."},{"7":"Der Mann aber soll das Haupt nicht bedecken, denn er ist Gottes Bild und Abglanz; die Frau aber ist des Mannes Abglanz."},{"8":"Denn der Mann ist nicht von der Frau, sondern die Frau von dem Mann."},{"9":"Und der Mann wurde nicht geschaffen um der Frau willen, sondern die Frau um des Mannes willen."},{"10":"Darum soll die Frau eine Macht auf dem Haupt haben um der Engel willen."},{"11":"Doch im Herrn ist weder die Frau ohne den Mann noch der Mann ohne die Frau;"},{"12":"denn wie die Frau von dem Mann, so ist auch der Mann durch die Frau; aber alles von Gott."},{"13":"Urteilt bei euch selbst: Steht es einer Frau wohl an, dass sie unbedeckt vor Gott betet?"},{"14":"Lehrt euch nicht die Natur selbst, dass es für einen Mann eine Unehre ist, wenn er langes Haar trägt,"},{"15":"aber für eine Frau eine Ehre, wenn sie langes Haar hat? Das Haar ist ihr als Schleier gegeben."},{"16":"Ist aber jemand unter euch, der darüber streiten will, so soll er wissen, dass wir diese Sitte nicht haben – und die Gemeinden Gottes auch nicht."},{"17":"Dies aber gebiete ich euch: Ich kann's nicht loben, dass ihr nicht zum Besseren, sondern zum Schlechteren zusammenkommt."},{"18":"Zum Ersten höre ich: Wenn ihr in der Gemeinde zusammenkommt, sind Spaltungen unter euch; und zum Teil glaube ich's."},{"19":"Denn es müssen ja Spaltungen unter euch sein, auf dass die unter euch offenbar werden, die bewährt sind."},{"20":"Wenn ihr nun zusammenkommt, so hält man da nicht das Abendmahl des Herrn."},{"21":"Denn ein jeder nimmt beim Essen sein eigenes Mahl vorweg, und der eine ist hungrig, der andere ist betrunken."},{"22":"Habt ihr denn nicht Häuser, wo ihr essen und trinken könnt? Oder verachtet ihr die Gemeinde Gottes und beschämt die, die nichts haben? Was soll ich euch sagen? Soll ich euch loben? Hierin lobe ich euch nicht."},{"23":"Denn ich habe von dem Herrn empfangen, was ich euch weitergegeben habe: Der Herr Jesus, in der Nacht, da er verraten ward, nahm er das Brot,"},{"24":"dankte und brach's und sprach: Das ist mein Leib für euch; das tut zu meinem Gedächtnis."},{"25":"Desgleichen nahm er auch den Kelch nach dem Mahl und sprach: Dieser Kelch ist der neue Bund in meinem Blut; das tut, sooft ihr daraus trinkt, zu meinem Gedächtnis."},{"26":"Denn sooft ihr von diesem Brot esst und von dem Kelch trinkt, verkündigt ihr den Tod des Herrn, bis er kommt."},{"27":"Wer also unwürdig von dem Brot isst oder von dem Kelch des Herrn trinkt, der wird schuldig sein am Leib und Blut des Herrn."},{"28":"Der Mensch prüfe aber sich selbst, und so esse er von diesem Brot und trinke von diesem Kelch."},{"29":"Denn wer isst und trinkt und nicht bedenkt, welcher Leib es ist, der isst und trinkt sich selber zum Gericht."},{"30":"Darum sind auch viele Schwache und Kranke unter euch, und nicht wenige sind entschlafen."},{"31":"Wenn wir uns selber richteten, so würden wir nicht gerichtet."},{"32":"Wenn wir aber von dem Herrn gerichtet werden, so werden wir gezüchtigt, auf dass wir nicht samt der Welt verdammt werden."},{"33":"Darum, meine Brüder und Schwestern, wenn ihr zusammenkommt, um zu essen, so wartet aufeinander."},{"34":"Hat jemand Hunger, so esse er daheim, auf dass ihr nicht zum Gericht zusammenkommt. Alles andere will ich ordnen, wenn ich komme."}]