[{"1":"Über die Gaben des Geistes aber will ich euch, Brüder und Schwestern, nicht in Unwissenheit lassen."},{"2":"Ihr wisst: Als ihr Heiden wart, zog es euch mit Macht zu den stummen Götzen."},{"3":"Darum tue ich euch kund, dass niemand, der durch den Geist Gottes redet, sagt: Verflucht sei Jesus. Und niemand kann sagen: Jesus ist der Herr, außer durch den Heiligen Geist."},{"4":"Es sind verschiedene Gaben; aber es ist ein Geist."},{"5":"Und es sind verschiedene Ämter; aber es ist ein Herr."},{"6":"Und es sind verschiedene Kräfte; aber es ist ein Gott, der da wirkt alles in allen."},{"7":"Durch einen jeden offenbart sich der Geist zum Nutzen aller."},{"8":"Dem einen wird durch den Geist ein Wort der Weisheit gegeben; dem andern ein Wort der Erkenntnis durch denselben Geist;"},{"9":"einem andern Glaube, in demselben Geist; einem andern die Gabe, gesund zu machen, in dem einen Geist;"},{"10":"einem andern die Kraft, Wunder zu tun; einem andern prophetische Rede; einem andern die Gabe, die Geister zu unterscheiden; einem andern mancherlei Zungenrede; einem andern die Gabe, sie auszulegen."},{"11":"Dies alles aber wirkt derselbe eine Geist, der einem jeden das Seine zuteilt, wie er will."},{"12":"Denn wie der Leib einer ist und hat doch viele Glieder, alle Glieder des Leibes aber, obwohl sie viele sind, doch ein Leib sind: so auch Christus."},{"13":"Denn wir sind durch einen Geist alle zu einem Leib getauft, wir seien Juden oder Griechen, Sklaven oder Freie, und sind alle mit einem Geist getränkt."},{"14":"Denn auch der Leib ist nicht ein Glied, sondern viele."},{"15":"Wenn nun der Fuß spräche: Ich bin keine Hand, darum gehöre ich nicht zum Leib!, gehört er deshalb etwa nicht zum Leib?"},{"16":"Und wenn das Ohr spräche: Ich bin kein Auge, darum gehöre ich nicht zum Leib!, gehört es deshalb etwa nicht zum Leib?"},{"17":"Wenn der ganze Leib Auge wäre, wo bliebe das Gehör? Wenn er ganz Gehör wäre, wo bliebe der Geruch?"},{"18":"Nun aber hat Gott die Glieder eingesetzt, ein jedes von ihnen im Leib, so wie er gewollt hat."},{"19":"Wenn aber alle Glieder ein Glied wären, wo bliebe der Leib?"},{"20":"Nun aber sind es viele Glieder, aber der Leib ist einer."},{"21":"Das Auge kann nicht sagen zu der Hand: Ich brauche dich nicht; oder wiederum das Haupt zu den Füßen: Ich brauche euch nicht."},{"22":"Vielmehr sind die Glieder des Leibes, die uns schwächer erscheinen, die nötigsten;"},{"23":"und die uns weniger ehrbar erscheinen, die umkleiden wir mit besonderer Ehre; und die wenig ansehnlich sind, haben bei uns besonderes Ansehen;"},{"24":"denn was an uns ansehnlich ist, bedarf dessen nicht. Aber Gott hat den Leib zusammengefügt und dem geringeren Glied höhere Ehre gegeben,"},{"25":"auf dass im Leib keine Spaltung sei, sondern die Glieder einträchtig füreinander sorgen."},{"26":"Und wenn ein Glied leidet, so leiden alle Glieder mit, und wenn ein Glied geehrt wird, so freuen sich alle Glieder mit."},{"27":"Ihr aber seid der Leib Christi und jeder Einzelne ein Glied."},{"28":"Und Gott hat in der Gemeinde eingesetzt erstens Apostel, zweitens Propheten, drittens Lehrer, dann gab er die Kraft, Wunder zu tun, dann Gaben, gesund zu machen, zu helfen, zu leiten und mancherlei Zungenrede."},{"29":"Sind sie denn alle Apostel? Sind sie alle Propheten? Sind sie alle Lehrer? Haben sie alle die Kraft, Wunder zu tun,"},{"30":"haben sie alle Gaben, gesund zu machen? Reden sie alle in Zungen? Können sie alle auslegen?"},{"31":"Strebt aber nach den größeren Gaben! Und ich will euch einen noch besseren Weg zeigen."}]