[{"1":"Dafür halte uns jedermann: für Diener Christi und Haushalter über Gottes Geheimnisse."},{"2":"Nun fordert man nicht mehr von den Haushaltern, als dass sie für treu befunden werden."},{"3":"Mir aber ist's ein Geringes, dass ich von euch gerichtet werde oder von einem menschlichen Gericht; auch richte ich mich selbst nicht."},{"4":"Ich bin mir zwar keiner Schuld bewusst, aber darin bin ich nicht gerechtfertigt; der Herr ist's aber, der mich richtet."},{"5":"Darum richtet nicht vor der Zeit, bis der Herr kommt, der auch ans Licht bringen wird, was im Finstern verborgen ist, und das Trachten der Herzen offenbar machen wird. Dann wird auch einem jeden von Gott Lob zuteilwerden."},{"6":"Dies aber, Brüder und Schwestern, habe ich auf mich selbst und Apollos gedeutet um euretwillen, dass ihr an uns lernt, was das heißt: Nicht über das hinaus, was geschrieben steht; auf dass sich bei euch keiner für den einen gegen den andern aufblase."},{"7":"Denn wer gibt dir einen Vorzug? Was hast du, das du nicht empfangen hast? Wenn du es aber empfangen hast, was rühmst du dich dann, als hättest du es nicht empfangen?"},{"8":"Ihr seid schon satt geworden? Ihr seid schon reich geworden? Ohne uns seid ihr zur Herrschaft gelangt? Ja, dass ihr doch herrschen würdet, damit auch wir mit euch herrschen könnten!"},{"9":"Denn ich meine, Gott hat uns Apostel als die Allergeringsten hingestellt, wie zum Tode Verurteilte. Denn wir sind ein Schauspiel geworden der Welt und den Engeln und den Menschen."},{"10":"Wir sind Narren um Christi willen, ihr aber seid klug in Christus; wir schwach, ihr aber stark; ihr herrlich, wir aber verachtet."},{"11":"Bis auf diese Stunde leiden wir Hunger und Durst, sind nackt und werden geschlagen und haben keine sichere Stätte"},{"12":"und mühen uns ab mit unsrer Hände Arbeit. Schmäht man uns, so segnen wir; verfolgt man uns, so dulden wir's;"},{"13":"verlästert man uns, so reden wir freundlich. Wir sind geworden wie der Abschaum der Menschheit, jedermanns Kehricht, bis heute."},{"14":"Nicht um euch zu beschämen, schreibe ich dies; sondern ich ermahne euch als meine lieben Kinder."},{"15":"Denn wenn ihr auch zehntausend Erzieher hättet in Christus, so habt ihr doch nicht viele Väter; denn ich habe euch gezeugt in Christus Jesus durch das Evangelium."},{"16":"Darum ermahne ich euch: Folgt meinem Beispiel!"},{"17":"Aus diesem Grund habe ich Timotheus zu euch gesandt, der mein geliebtes und getreues Kind ist in dem Herrn, dass er euch erinnere an meine Wege in Christus Jesus, wie ich sie überall in allen Gemeinden lehre."},{"18":"Es haben sich nun einige aufgebläht, als würde ich nicht zu euch kommen."},{"19":"Ich werde aber, wenn der Herr will, recht bald zu euch kommen und nicht die Worte der Aufgeblasenen kennenlernen, sondern ihre Kraft."},{"20":"Denn das Reich Gottes steht nicht in Worten, sondern in Kraft."},{"21":"Was wollt ihr? Soll ich mit dem Stock zu euch kommen oder mit Liebe und sanftmütigem Geist?"}]