[{"1":"Und Ben-Hadad, der König von Aram, versammelte seine ganze Streitmacht, und es waren zweiunddreißig Könige mit ihm und Ross und Wagen. Und er zog herauf und belagerte Samaria und kämpfte gegen die Stadt"},{"2":"und sandte Boten zu Ahab, dem König von Israel, in die Stadt und ließ ihm sagen:"},{"3":"So spricht Ben-Hadad: Dein Silber und dein Gold ist mein, und deine Frauen und deine besten Söhne sind auch mein."},{"4":"Der König von Israel antwortete und sprach: Mein Herr und König, wie du geredet hast! Ich bin dein und alles, was ich habe."},{"5":"Aber die Boten kamen zurück und sprachen: So spricht Ben-Hadad: Ich habe zu dir gesandt und sagen lassen: Dein Silber und dein Gold, deine Frauen und deine Söhne sollst du mir geben."},{"6":"Doch will ich morgen um diese Zeit meine Leute zu dir senden, dass sie dein Haus und die Häuser deiner Knechte durchsuchen, und was ihnen gefällt, sollen sie nehmen und wegtragen."},{"7":"Da rief der König von Israel alle Ältesten des Landes zu sich und sprach: Merkt doch und seht, wie böse er's meint! Er hat zu mir gesandt um meine Frauen und Söhne, Silber und Gold, und ich hab ihm nichts verweigert."},{"8":"Da sprachen zu ihm alle Ältesten und alles Volk: Du sollst nicht gehorchen und nicht einwilligen."},{"9":"Und Ahab sprach zu den Boten Ben-Hadads: Sagt meinem Herrn, dem König: Alles, was du zuerst deinem Knecht entboten hast, will ich tun; aber dies kann ich nicht tun. Und die Boten gingen hin und sagten ihm das wieder."},{"10":"Da sandte Ben-Hadad zu ihm und ließ ihm sagen: Die Götter sollen mir dies und das tun, wenn der Staub Samarias genug sein sollte, die Hände der Leute zu füllen, die mit mir ziehen!"},{"11":"Aber der König von Israel antwortete: Sagt ihm: Wer den Harnisch anlegt, soll sich nicht rühmen wie der, der ihn abgelegt hat."},{"12":"Als das Ben-Hadad hörte, der eben mit den Königen in den Zelten trank, sprach er zu seinen Knechten: Greift an! Und sie griffen die Stadt an."},{"13":"Und siehe, ein Prophet trat zu Ahab, dem König von Israel, und sprach: So spricht der HERR: Siehst du diese große Menge? Wahrlich, ich will sie heute in deine Hand geben, dass du wissen sollst: Ich bin der HERR."},{"14":"Ahab sprach: Durch wen? Er sprach: So spricht der HERR: Durch die Leute der Landvögte. Ahab sprach: Wer soll die Schlacht beginnen? Er sprach: Du."},{"15":"Da zählte Ahab die Leute der Landvögte, und es waren zweihundertzweiunddreißig; und nach ihnen zählte er das ganze Volk, alle Israeliten, und es waren siebentausend Mann."},{"16":"Und sie zogen aus am Mittag. Ben-Hadad aber trank und war trunken im Zeltlager samt den zweiunddreißig Königen, die ihm zu Hilfe gekommen waren."},{"17":"Und die Leute der Landvögte zogen zuerst aus. Ben-Hadad aber hatte Leute ausgesandt; die brachten ihm Botschaft und sprachen: Es ziehen Männer aus Samaria heran."},{"18":"Er sprach: Greift sie lebendig, ob sie nun zum Frieden oder zum Kampf ausgezogen sind!"},{"19":"Als aber die Leute der Landvögte aus der Stadt herausgezogen waren und das Heer ihnen nach,"},{"20":"erschlug jeder den, der vor ihn kam. Und die Aramäer flohen, und Israel jagte ihnen nach. Aber Ben-Hadad, der König von Aram, entrann mit Rossen und Reitern."},{"21":"Und der König von Israel zog aus und schlug Ross und Wagen. So schlug er die Aramäer in einer großen Schlacht."},{"22":"Da trat der Prophet zum König von Israel und sprach zu ihm: Wohlan, rüste dich und merke auf und sieh zu, was du tust! Denn der König von Aram wird gegen dich heraufziehen, wenn das Jahr um ist."},{"23":"Aber die Großen des Königs von Aram sprachen zu ihm: Ihr Gott ist ein Gott der Berge, darum haben sie uns überwunden. Aber wenn wir mit ihnen in der Ebene kämpfen könnten – was gilt's, wir wollten sie überwinden!"},{"24":"Tu nun das: Setze die Könige ab, einen jeglichen an seinem Ort, und setze Statthalter an ihre Stelle"},{"25":"und schaffe dir ein Heer, wie das Heer war, das du verloren hast, und ebenso viele Rosse und Wagen wie zuvor, und lass uns gegen sie kämpfen in der Ebene – was gilt's, wir werden sie überwinden! Er gehorchte ihrer Stimme und tat das."},{"26":"Als nun das Jahr um war, bot Ben-Hadad die Aramäer auf und zog herauf nach Afek, um gegen Israel zu kämpfen."},{"27":"Und die Israeliten wurden auch aufgeboten, versorgten sich und zogen hin ihnen entgegen, und die Israeliten lagerten sich ihnen gegenüber wie zwei kleine Herden Ziegen. Von den Aramäern aber war das Land voll."},{"28":"Und es trat der Mann Gottes herzu und sprach zum König von Israel: So spricht der HERR: Weil die Aramäer gesagt haben, der HERR sei ein Gott der Berge und nicht ein Gott der Täler, so habe ich diese große Menge in deine Hand gegeben, dass ihr erkennt: Ich bin der HERR."},{"29":"Und sie lagen einander gegenüber sieben Tage. Am siebenten Tage zogen sie in den Kampf, und die Israeliten schlugen die Aramäer, hunderttausend Mann Fußvolk, an einem Tag."},{"30":"Und die Übrigen flohen nach Afek in die Stadt, und die Mauer fiel auf die Übriggebliebenen, siebenundzwanzigtausend Mann. Und auch Ben-Hadad floh in die Stadt und verkroch sich von einer Kammer in die andere."},{"31":"Da sprachen seine Großen zu ihm: Siehe, wir haben gehört, dass die Könige des Hauses Israel barmherzige Könige sind. So lasst uns den Sack um unsere Lenden tun und Stricke um unsere Köpfe und zum König von Israel hinausgehen; vielleicht lässt er dich am Leben."},{"32":"Und sie gürteten den Sack um ihre Lenden und Stricke um ihre Köpfe und kamen zum König von Israel und sprachen: Dein Knecht Ben-Hadad lässt dir sagen: Lass mich doch am Leben! Er aber sprach: Lebt er noch? Er ist mein Bruder!"},{"33":"Und die Männer nahmen es als ein gutes Zeichen und sprachen sogleich: Ja, Ben-Hadad ist dein Bruder. Er sprach: Geht und bringt ihn! Da ging Ben-Hadad zu ihm heraus. Und Ahab ließ ihn auf den Wagen steigen."},{"34":"Und Ben-Hadad sprach zu ihm: Die Städte, die mein Vater deinem Vater genommen hat, will ich dir zurückgeben, und mache du dir Märkte in Damaskus, wie mein Vater in Samaria getan hat. Und Ahab sprach: Ich will dich auf diesen Bund hin ziehen lassen. Da schloss er mit ihm den Bund und ließ ihn ziehen."},{"35":"Da sprach ein Mann von den Prophetenjüngern zu seinem Nächsten auf des HERRN Gebot: Schlage mich! Er aber weigerte sich, ihn zu schlagen."},{"36":"Da sprach er zu ihm: Weil du der Stimme des HERRN nicht gehorcht hast, siehe, so wird dich ein Löwe schlagen, wenn du von mir gehst. Und als er von ihm ging, fand ihn ein Löwe und schlug ihn."},{"37":"Und der Prophet fand einen andern Mann und sprach: Schlage mich! Und der Mann schlug ihn wund."},{"38":"Da ging der Prophet hin, trat an den Weg, den der König zog, und verhüllte sein Angesicht mit einer Binde."},{"39":"Und als der König vorüberzog, rief er den König an und sprach: Dein Knecht war ausgezogen in die Schlacht. Und siehe, ein Mann trat zu mir und brachte mir einen und sprach: Bewache diesen Mann; wenn man ihn vermissen wird, so soll dein Leben für sein Leben einstehen oder du sollst einen Zentner Silber zahlen."},{"40":"Und als dein Knecht hier und da zu tun hatte, war jener nicht mehr da. Der König von Israel sprach zu ihm: Das ist dein Urteil; du hast's selbst gefällt."},{"41":"Da tat er eilends die Binde von seinem Angesicht, und der König von Israel erkannte, dass er einer der Propheten war."},{"42":"Und er sprach zu ihm: So spricht der HERR: Weil du den Mann, auf dem mein Bann lag, von dir gelassen hast, so soll dein Leben für sein Leben einstehen und dein Volk für sein Volk."},{"43":"Aber der König von Israel zog heim, voller Unmut und Zorn, und kam nach Samaria."}]