[{"1":"Abraham nahm wieder eine Frau, die hieß Ketura."},{"2":"Die gebar ihm Simran und Jokschan, Medan und Midian, Jischbak und Schuach."},{"3":"Jokschan aber zeugte Saba und Dedan. Die Söhne Dedans aber waren: die Aschuriter, die Letuschiter und die Lëummiter."},{"4":"Die Söhne Midians waren: Efa, Efer, Henoch, Abida und Eldaa. Diese alle sind Söhne der Ketura."},{"5":"Und Abraham gab all sein Gut Isaak."},{"6":"Aber den Söhnen, die er von den Nebenfrauen hatte, gab Abraham Geschenke und schickte sie noch zu seinen Lebzeiten fort von seinem Sohn Isaak, nach Osten hin ins Morgenland."},{"7":"Das ist aber Abrahams Alter, das er erreicht hat: hundertfünfundsiebzig Jahre."},{"8":"Und Abraham verschied und starb in einem guten Alter, als er alt und lebenssatt war, und wurde zu seinen Vätern versammelt."},{"9":"Und es begruben ihn seine Söhne Isaak und Ismael in der Höhle von Machpela auf dem Acker Efrons, des Sohnes Zohars, des Hetiters, die da liegt östlich von Mamre"},{"10":"auf dem Felde, das Abraham von den Hetitern gekauft hatte. Da ist Abraham begraben mit Sara, seiner Frau."},{"11":"Und nach dem Tode Abrahams segnete Gott Isaak, seinen Sohn. Und er wohnte bei dem »Brunnen des Lebendigen, der mich sieht«."},{"12":"Dies ist das Geschlecht Ismaels, des Sohnes Abrahams, den ihm die Ägypterin Hagar gebar, die Magd Saras;"},{"13":"und dies sind die Namen der Söhne Ismaels, nach denen ihre Geschlechter genannt sind: der erstgeborene Sohn Ismaels Nebajot, dann Kedar, Adbeel, Mibsam,"},{"14":"Mischma, Duma, Massa,"},{"15":"Hadad, Tema, Jetur, Nafisch und Kedma."},{"16":"Das sind die Söhne Ismaels mit ihren Namen nach ihren Gehöften und Zeltdörfern, zwölf Fürsten nach ihren Stämmen. –"},{"17":"Und das ist das Alter Ismaels: hundertsiebenunddreißig Jahre. Und er verschied und starb und wurde versammelt zu seinen Vätern. –"},{"18":"Und sie wohnten von Hawila an bis nach Schur östlich von Ägypten nach Assyrien hin. So ließ er sich nieder, all seinen Brüdern vor die Nase."},{"19":"Dies ist das Geschlecht Isaaks, des Sohnes Abrahams: Abraham zeugte Isaak."},{"20":"Isaak aber war vierzig Jahre alt, als er Rebekka zur Frau nahm, die Tochter Betuëls, des Aramäers aus Paddan-Aram, die Schwester des Aramäers Laban."},{"21":"Isaak aber bat den HERRN für seine Frau, denn sie war unfruchtbar. Und der HERR ließ sich erbitten, und Rebekka, seine Frau, ward schwanger."},{"22":"Und die Kinder stießen sich miteinander in ihrem Leib. Da sprach sie: Wenn es so ist, warum geschieht mir das? Und sie ging hin, den HERRN zu befragen."},{"23":"Und der HERR sprach zu ihr: Zwei Völker sind in deinem Leibe, und zweierlei Volk wird sich scheiden aus deinem Schoß; und ein Volk wird dem andern überlegen sein, und der Ältere wird dem Jüngeren dienen."},{"24":"Als nun die Zeit kam, dass sie gebären sollte, siehe, da waren Zwillinge in ihrem Leibe."},{"25":"Der erste, der herauskam, war rötlich, ganz behaart wie ein Fell, und sie nannten ihn Esau."},{"26":"Danach kam heraus sein Bruder, der hielt mit seiner Hand die Ferse des Esau, und sie nannten ihn Jakob. Sechzig Jahre alt war Isaak, als sie geboren wurden."},{"27":"Und als nun die Knaben groß wurden, wurde Esau ein Jäger und streifte auf dem Felde umher, Jakob aber war ein ruhiger Mann und blieb bei den Zelten."},{"28":"Und Isaak hatte Esau lieb und aß gern von seinem Wildbret; Rebekka aber hatte Jakob lieb."},{"29":"Und Jakob kochte ein Gericht. Da kam Esau vom Feld und war müde"},{"30":"und sprach zu Jakob: Lass mich schnell von dem Roten essen, dem Roten da; denn ich bin müde. Daher heißt er Edom."},{"31":"Aber Jakob sprach: Verkaufe mir zuvor deine Erstgeburt."},{"32":"Esau antwortete: Siehe, ich muss doch sterben; was soll mir da die Erstgeburt?"},{"33":"Jakob sprach: So schwöre mir zuvor. Und er schwor ihm und verkaufte so Jakob seine Erstgeburt."},{"34":"Da gab ihm Jakob Brot und das Linsengericht, und er aß und trank und stand auf und ging davon. So verachtete Esau seine Erstgeburt."}]