[{"1":"Und Josef befahl seinem Haushalter und sprach: Fülle den Männern ihre Säcke mit Getreide, soviel sie fortbringen, und lege jedem sein Geld oben in seinen Sack."},{"2":"Und meinen silbernen Becher lege oben in des Jüngsten Sack mit dem Gelde für das Getreide. Der tat, wie ihm Josef gesagt hatte."},{"3":"Am Morgen, als es licht ward, ließen sie die Männer ziehen mit ihren Eseln."},{"4":"Als sie aber zur Stadt hinaus waren und noch nicht weit gekommen, sprach Josef zu seinem Haushalter: Auf, jage den Männern nach und wenn du sie ereilst, so sprich zu ihnen: Warum habt ihr Gutes mit Bösem vergolten?"},{"5":"Das ist doch der Becher, aus dem mein Herr trinkt und aus dem er wahrsagt! Ihr habt übel getan."},{"6":"Und als er sie ereilte, redete er mit ihnen diese Worte."},{"7":"Sie antworteten ihm: Warum redet mein Herr solche Worte? Es sei ferne von deinen Knechten, solches zu tun."},{"8":"Siehe, das Geld, das wir fanden oben in unseren Säcken, haben wir wiedergebracht zu dir aus dem Lande Kanaan. Wie sollten wir da aus deines Herrn Hause Silber oder Gold gestohlen haben?"},{"9":"Bei wem er gefunden wird unter deinen Knechten, der sei des Todes; dazu wollen auch wir meines Herrn Sklaven sein."},{"10":"Er sprach: Ja, es sei, wie ihr geredet habt. Bei wem er gefunden wird, der sei mein Sklave, ihr aber sollt frei sein."},{"11":"Und sie legten eilends ein jeder seinen Sack ab auf die Erde, und ein jeder tat seinen Sack auf."},{"12":"Und er suchte und fing an beim Ältesten bis hin zum Jüngsten. Da fand sich der Becher in Benjamins Sack."},{"13":"Da zerrissen sie ihre Kleider, und ein jeder belud seinen Esel, und sie zogen wieder in die Stadt."},{"14":"Und Juda ging mit seinen Brüdern in Josefs Haus, denn er war noch dort. Und sie fielen vor ihm nieder auf die Erde."},{"15":"Josef aber sprach zu ihnen: Wie habt ihr das tun können? Wusstet ihr nicht, dass ein solcher Mann, wie ich bin, wahrsagen kann?"},{"16":"Juda sprach: Was sollen wir meinem Herrn sagen oder wie sollen wir reden und womit können wir uns rechtfertigen? Gott hat die Missetat deiner Knechte gefunden. Siehe, wir und der, bei dem der Becher gefunden ist, sind meines Herrn Sklaven."},{"17":"Er aber sprach: Das sei ferne von mir, solches zu tun! Der, bei dem der Becher gefunden ist, soll mein Sklave sein; ihr aber zieht hinauf mit Frieden zu eurem Vater."},{"18":"Da trat Juda zu ihm und sprach: Mein Herr, lass deinen Knecht ein Wort reden vor den Ohren meines Herrn, und dein Zorn entbrenne nicht über deinen Knecht, denn du bist wie der Pharao."},{"19":"Mein Herr fragte seine Knechte und sprach: Habt ihr noch einen Vater oder Bruder?"},{"20":"Da antworteten wir: Wir haben einen Vater, der ist alt, und einen jungen Knaben, in seinem Alter geboren, und sein Bruder ist tot, und er ist allein übrig geblieben von seiner Mutter, und sein Vater hat ihn lieb."},{"21":"Da sprachst du zu deinen Knechten: Bringt ihn herab zu mir, ich will ihm Gnade erweisen."},{"22":"Wir aber antworteten meinem Herrn: Der Knabe kann seinen Vater nicht verlassen; wenn er ihn verließe, würde der sterben."},{"23":"Da sprachst du zu deinen Knechten: Wenn euer jüngster Bruder nicht mit euch herkommt, sollt ihr mein Angesicht nicht mehr sehen."},{"24":"Da zogen wir hinauf zu deinem Knecht, meinem Vater, und sagten ihm meines Herrn Rede."},{"25":"Da sprach unser Vater: Zieht wieder hin und kauft uns ein wenig Getreide."},{"26":"Wir aber sprachen: Wir können nicht hinabziehen; nur wenn unser jüngster Bruder mit uns ist, wollen wir hinabziehen; denn wir dürfen des Mannes Angesicht nicht sehen, wenn unser jüngster Bruder nicht mit uns ist."},{"27":"Da sprach dein Knecht, mein Vater, zu uns: Ihr wisst, dass mir meine Frau zwei Söhne geboren hat;"},{"28":"der eine ist von mir gegangen, und ich habe gesagt: Er ist gewiss zerrissen. Und ich habe ihn seitdem nicht gesehen."},{"29":"Werdet ihr diesen auch von mir nehmen und widerfährt ihm ein Unfall, so werdet ihr meine grauen Haare mit Jammer hinunter in die Grube bringen."},{"30":"Nun, wenn ich heimkäme zu deinem Knecht, meinem Vater, und der Knabe wäre nicht mit uns, an dem er mit ganzer Seele hängt,"},{"31":"so wird's geschehen, dass er stirbt, wenn er sieht, dass der Knabe nicht da ist. So würden wir, deine Knechte, die grauen Haare deines Knechtes, unseres Vaters, mit Herzeleid hinunter in die Grube bringen."},{"32":"Denn ich, dein Knecht, bin Bürge geworden für den Knaben vor meinem Vater und sprach: Bringe ich ihn dir nicht wieder, so will ich mein Leben lang die Schuld tragen."},{"33":"Darum lass deinen Knecht hierbleiben an des Knaben statt als Sklave meines Herrn und den Knaben mit seinen Brüdern hinaufziehen."},{"34":"Denn wie soll ich hinaufziehen zu meinem Vater, wenn der Knabe nicht mit mir ist? Ich könnte den Jammer nicht sehen, der über meinen Vater kommen würde."}]