[{"1":"Und es begab sich danach, dass sich der Mundschenk des Königs von Ägypten und der Bäcker versündigten an ihrem Herrn, dem König von Ägypten."},{"2":"Und der Pharao wurde zornig über seine beiden Kämmerer, den Obersten der Mundschenken und den Obersten der Bäcker,"},{"3":"und gab sie in Gewahrsam ins Haus des Obersten der Leibwache, in das Gefängnis, wo Josef gefangen lag."},{"4":"Und der Oberste der Leibwache befahl Josef zu ihnen, dass er ihnen diente. Und sie saßen einige Zeit im Gefängnis."},{"5":"Und es träumte ihnen beiden, dem Mundschenk und dem Bäcker des Königs von Ägypten, in einer Nacht einem jeden ein eigener Traum, und eines jeden Traum hatte seine Bedeutung."},{"6":"Als nun am Morgen Josef zu ihnen hineinkam und sah, dass sie bedrückt waren,"},{"7":"fragte er sie und sprach: Warum seid ihr heute so traurig?"},{"8":"Sie antworteten: Es hat uns geträumt, und wir haben niemand, der es uns auslege. Josef sprach: Auslegen steht bei Gott – doch erzählt mir's!"},{"9":"Da erzählte der Oberste der Mundschenken Josef seinen Traum und sprach zu ihm: Mir hat geträumt, dass ein Weinstock vor mir wäre,"},{"10":"der hatte drei Reben, und er grünte, wuchs und blühte, und seine Trauben wurden reif."},{"11":"Und ich hatte den Becher des Pharao in meiner Hand und nahm die Beeren und zerdrückte sie in den Becher und gab den Becher dem Pharao in die Hand."},{"12":"Josef sprach zu ihm: Das ist seine Deutung: Drei Reben sind drei Tage."},{"13":"Nach drei Tagen wird der Pharao dein Haupt erheben und dich wieder in dein Amt setzen, dass du ihm den Becher in die Hand gibst wie vormals, als du sein Mundschenk warst."},{"14":"Aber gedenke meiner, wenn dir's wohlgeht, und tu Barmherzigkeit an mir, dass du dem Pharao von mir sagst und mich so aus diesem Hause bringst."},{"15":"Denn ich bin aus dem Lande der Hebräer heimlich gestohlen worden; und auch hier hab ich nichts getan, weswegen sie mich hätten ins Gefängnis setzen dürfen."},{"16":"Als der Oberste der Bäcker sah, dass die Deutung gut war, sprach er zu Josef: Mir hat auch geträumt, ich trüge drei Körbe mit feinem Backwerk auf meinem Haupt"},{"17":"und im obersten Korbe allerlei Gebackenes für den Pharao, und die Vögel fraßen aus dem Korbe auf meinem Haupt."},{"18":"Josef antwortete und sprach: Das ist seine Deutung: Drei Körbe sind drei Tage."},{"19":"Und nach drei Tagen wird der Pharao dein Haupt erheben und dich an den Galgen hängen, und die Vögel werden dein Fleisch von dir fressen."},{"20":"Und es geschah am dritten Tage, da beging der Pharao seinen Geburtstag. Und er machte ein Festmahl für alle seine Knechte und erhob das Haupt des Obersten der Mundschenken und das Haupt des Obersten der Bäcker unter seinen Knechten"},{"21":"und setzte den Obersten der Mundschenken wieder in sein Amt, dass er den Becher reiche in des Pharao Hand,"},{"22":"aber den Obersten der Bäcker ließ er aufhängen, wie ihnen Josef gedeutet hatte."},{"23":"Aber der Oberste der Mundschenken dachte nicht an Josef, sondern vergaß ihn."}]