[{"1":"Es begab sich um diese Zeit, dass Juda hinabzog von seinen Brüdern und gesellte sich zu einem Mann aus Adullam, der hieß Hira."},{"2":"Und Juda sah dort die Tochter eines Kanaaniters, der hieß Schua, und nahm sie zur Frau. Und als er zu ihr einging,"},{"3":"ward sie schwanger und gebar einen Sohn, den nannte er Ger."},{"4":"Und sie ward abermals schwanger und gebar einen Sohn, den nannte sie Onan."},{"5":"Sie gebar abermals einen Sohn, den nannte sie Schela; und Juda war in Kesib, als sie ihn gebar."},{"6":"Und Juda gab seinem ersten Sohn Ger eine Frau, die hieß Tamar."},{"7":"Aber Ger missfiel dem HERRN, und der HERR ließ ihn sterben."},{"8":"Da sprach Juda zu Onan: Lege dich zu deines Bruders Frau und nimm sie zur Ehe, dass du deinem Bruder Nachkommen schaffst."},{"9":"Aber da Onan wusste, dass die Kinder nicht sein Eigen sein sollten, ließ er's auf die Erde fallen und verderben, wenn er einging zu seines Bruders Frau, auf dass er seinem Bruder nicht Nachkommen schaffe."},{"10":"Dem HERRN missfiel aber, was er tat, und er ließ ihn auch sterben."},{"11":"Da sprach Juda zu seiner Schwiegertochter Tamar: Bleibe eine Witwe in deines Vaters Hause, bis mein Sohn Schela groß geworden ist. Denn er dachte, vielleicht würde der auch sterben wie seine Brüder. So ging Tamar hin und blieb in ihres Vaters Hause."},{"12":"Als nun viele Tage verlaufen waren, starb Judas Frau, die Tochter des Schua. Und nachdem Juda ausgetrauert hatte, ging er hinauf, seine Schafe zu scheren, nach Timna mit seinem Freunde Hira aus Adullam."},{"13":"Da wurde der Tamar gesagt: Siehe, dein Schwiegervater geht hinauf nach Timna, seine Schafe zu scheren."},{"14":"Da legte sie die Witwenkleider ab, bedeckte sich mit einem Schleier und verhüllte sich und setzte sich vor das Tor von Enajim an dem Wege nach Timna; denn sie hatte gesehen, dass Schela groß geworden, dass sie ihm aber nicht zur Frau gegeben worden war."},{"15":"Als Juda sie nun sah, meinte er, es wäre eine Hure, denn sie hatte ihr Angesicht verdeckt."},{"16":"Und er machte sich zu ihr am Wege und sprach: Lass mich doch zu dir kommen; denn er wusste nicht, dass es seine Schwiegertochter war. Sie antwortete: Was willst du mir geben, wenn du zu mir kommst?"},{"17":"Er sprach: Ich will dir ein Zicklein von der Herde senden. Sie antwortete: So gib mir ein Pfand, bis du es mir sendest."},{"18":"Er sprach: Was willst du für ein Pfand, das ich dir geben soll? Sie antwortete: Dein Siegel und deine Schnur und deinen Stab, den du in der Hand hast. Da gab er's ihr und kam zu ihr; und sie ward von ihm schwanger."},{"19":"Und sie machte sich auf und ging hinweg und legte den Schleier ab und zog ihre Witwenkleider wieder an."},{"20":"Juda aber sandte das Zicklein durch seinen Freund aus Adullam, damit er das Pfand zurückholte von der Frau. Und er fand sie nicht."},{"21":"Da fragte er die Leute ihres Ortes und sprach: Wo ist die Tempelhure, die zu Enajim am Wege saß? Sie antworteten: Es ist keine Tempelhure da gewesen."},{"22":"Und er kam wieder zu Juda und sprach: Ich habe sie nicht gefunden; dazu sagen die Leute des Ortes, es sei keine Tempelhure da gewesen."},{"23":"Juda sprach: Sie mag's behalten, damit wir nur nicht in Verruf geraten! Siehe, ich habe das Zicklein gesandt, und du hast sie nicht gefunden."},{"24":"Nach drei Monaten wurde Juda angesagt: Deine Schwiegertochter Tamar hat Hurerei getrieben; und siehe, sie ist von ihrer Hurerei schwanger geworden. Juda sprach: Führt sie heraus, dass sie verbrannt werde."},{"25":"Und als man sie hinausführte, schickte sie zu ihrem Schwiegervater und sprach: Von dem Mann bin ich schwanger, dem dies gehört. Und sie sprach: Erkennst du auch, wem dies Siegel und diese Schnur und dieser Stab gehören?"},{"26":"Juda erkannte es und sprach: Sie ist gerecht, ich nicht; denn ich habe sie meinem Sohn Schela nicht gegeben. Doch wohnte er ihr nicht mehr bei."},{"27":"Und als sie gebären sollte, da waren Zwillinge in ihrem Leibe."},{"28":"Und als sie gebar, tat sich eine Hand heraus. Da griff die Hebamme zu und band einen roten Faden um seine Hand und sprach: Der ist zuerst herausgekommen."},{"29":"Als aber der seine Hand wieder hineinzog, kam sein Bruder heraus, und sie sprach: Warum hast du um deinetwillen solchen Riss gerissen? Und man nannte ihn Perez."},{"30":"Danach kam sein Bruder heraus, der den roten Faden um seine Hand hatte. Und man nannte ihn Serach."}]