[{"1":"Als Rahel sah, dass sie Jakob kein Kind gebar, beneidete sie ihre Schwester und sprach zu Jakob: Schaffe mir Kinder, wenn nicht, so sterbe ich."},{"2":"Jakob aber wurde sehr zornig auf Rahel und sprach: Bin ich doch nicht Gott, der dir deines Leibes Frucht nicht geben will."},{"3":"Sie aber sprach: Siehe, da ist meine Magd Bilha; geh zu ihr, dass sie auf meinem Schoß gebäre und ich doch durch sie zu Kindern komme."},{"4":"So gab sie ihm Bilha, ihre Magd, zur Frau, und Jakob ging zu ihr."},{"5":"Und Bilha ward schwanger und gebar Jakob einen Sohn."},{"6":"Da sprach Rahel: Gott hat mir Recht verschafft und mich erhört und mir einen Sohn gegeben. Darum nannte sie ihn Dan."},{"7":"Abermals ward Bilha, Rahels Magd, schwanger und gebar Jakob ihren zweiten Sohn."},{"8":"Da sprach Rahel: Kämpfe Gottes habe ich gekämpft mit meiner Schwester, und ich habe gesiegt. Und nannte ihn Naftali."},{"9":"Als nun Lea sah, dass sie aufgehört hatte zu gebären, nahm sie ihre Magd Silpa und gab sie Jakob zur Frau."},{"10":"Und Silpa, Leas Magd, gebar Jakob einen Sohn."},{"11":"Da sprach Lea: Glück zu! Und nannte ihn Gad."},{"12":"Danach gebar Silpa, Leas Magd, Jakob ihren zweiten Sohn."},{"13":"Da sprach Lea: Wohl mir, denn mich werden selig preisen die Töchter. Und nannte ihn Asser."},{"14":"Ruben ging aus zur Zeit der Weizenernte und fand Liebesäpfel auf dem Felde und brachte sie heim zu seiner Mutter Lea. Da sprach Rahel zu Lea: Gib mir von den Liebesäpfeln deines Sohnes."},{"15":"Sie antwortete: Hast du nicht genug, dass du mir meinen Mann genommen hast, und willst auch die Liebesäpfel meines Sohnes nehmen? Rahel sprach: Wohlan, lass ihn diese Nacht bei dir schlafen für die Liebesäpfel deines Sohnes."},{"16":"Als nun Jakob am Abend vom Felde kam, ging Lea hinaus ihm entgegen und sprach: Zu mir sollst du kommen, denn ich habe dich erkauft mit den Liebesäpfeln meines Sohnes. Und er schlief die Nacht bei ihr."},{"17":"Und Gott erhörte Lea, und sie ward schwanger und gebar Jakob ihren fünften Sohn"},{"18":"und sprach: Gott hat mir gelohnt, dass ich meine Magd meinem Manne gegeben habe. Und nannte ihn Issachar."},{"19":"Abermals ward Lea schwanger und gebar Jakob ihren sechsten Sohn"},{"20":"und sprach: Gott hat mich reich beschenkt; nun wird mein Mann mich ehren; denn ich habe ihm sechs Söhne geboren. Und nannte ihn Sebulon."},{"21":"Danach gebar sie eine Tochter, die nannte sie Dina."},{"22":"Gott gedachte aber an Rahel und erhörte sie und machte sie fruchtbar."},{"23":"Da ward sie schwanger und gebar einen Sohn und sprach: Gott hat meine Schmach von mir genommen;"},{"24":"und sie nannte ihn Josef und sprach: Der HERR wolle mir noch einen Sohn dazugeben!"},{"25":"Als nun Rahel den Josef geboren hatte, sprach Jakob zu Laban: Lass mich ziehen und reisen an meinen Ort und in mein Land."},{"26":"Gib mir meine Frauen und meine Kinder, um die ich dir gedient habe, dass ich ziehe; denn du weißt, wie ich dir gedient habe."},{"27":"Laban sprach zu ihm: Lass mich Gnade vor deinen Augen finden. Ich spüre, dass mich der HERR segnet um deinetwillen."},{"28":"Bestimme den Lohn, den ich dir geben soll."},{"29":"Er aber sprach zu ihm: Du weißt, wie ich dir gedient habe und was aus deinem Vieh geworden ist unter mir."},{"30":"Du hattest wenig, ehe ich herkam; nun aber ist's geworden zu einer großen Menge, und der HERR hat dich gesegnet auf jedem meiner Schritte. Und nun, wann soll ich auch für mein Haus sorgen?"},{"31":"Er aber sprach: Was soll ich dir denn geben? Jakob sprach: Du sollst mir gar nichts geben; sondern wenn du mir tun willst, was ich dir sage, so will ich deine Schafe wieder weiden und hüten."},{"32":"Ich will heute durch alle deine Herden gehen und aussondern alle gefleckten und bunten Schafe und alle schwarzen Schafe und die bunten und gefleckten Ziegen. Was nun bunt und gefleckt sein wird, das soll mein Lohn sein."},{"33":"So wird meine Redlichkeit morgen für mich zeugen, wenn du kommst wegen meines Lohnes: Was nicht gefleckt oder bunt unter den Ziegen und nicht schwarz sein wird unter den Lämmern, das gelte als von mir gestohlen."},{"34":"Da sprach Laban: Wohlan, es sei, wie du gesagt hast."},{"35":"Und er sonderte an jenem Tage aus die sprenkligen und bunten Böcke und alle gefleckten und bunten Ziegen, wo nur etwas Weißes daran war, und alles, was schwarz war unter den Lämmern, und tat's unter die Hand seiner Söhne"},{"36":"und machte einen Raum, drei Tagereisen weit, zwischen sich und Jakob. Jakob aber weidete die übrigen Herden Labans."},{"37":"Und Jakob nahm frische Stäbe von Pappeln, Mandelbäumen und Platanen und schälte weiße Streifen daran aus, sodass an den Stäben das Weiße bloß wurde,"},{"38":"und legte die Stäbe, die er geschält hatte, in die Tränkrinnen, wo die Herden hinkommen mussten zu trinken. Und sie paarten sich, wenn sie zum Trinken kamen."},{"39":"So empfingen die Herden über den Stäben und brachten Sprenklige, Gefleckte und Bunte."},{"40":"Da sonderte Jakob die Lämmer aus, und er richtete den Blick der Tiere auf das Sprenklige und alles Schwarze in der Herde Labans. So machte er sich eigene Herden; die tat er nicht zu den Herden Labans."},{"41":"Wenn sich aber die kräftigen Tiere paarten, legte er die Stäbe in die Rinnen vor die Augen der Herde, dass sie über den Stäben empfingen."},{"42":"Aber wenn die Tiere schwächlich waren, legte er sie nicht hinein. So wurden die schwächlichen Tiere dem Laban zuteil, aber die kräftigen dem Jakob."},{"43":"Daher wurde der Mann über die Maßen reich, sodass er viele Schafe, Mägde und Knechte, Kamele und Esel hatte."}]