[{"1":"Jakob hob seine Augen auf und sah seinen Bruder Esau kommen mit vierhundert Mann. Und er verteilte seine Kinder auf Lea und auf Rahel und auf die beiden Mägde"},{"2":"und stellte die Mägde mit ihren Kindern vornean und Lea mit ihren Kindern dahinter und Rahel mit Josef zuletzt."},{"3":"Und er ging vor ihnen her und neigte sich siebenmal zur Erde, bis er zu seinem Bruder kam."},{"4":"Esau aber lief ihm entgegen und herzte ihn und fiel ihm um den Hals und küsste ihn, und sie weinten."},{"5":"Und Esau hob seine Augen auf und sah die Frauen mit den Kindern und sprach: Wer sind diese bei dir? Er antwortete: Es sind die Kinder, die Gott deinem Knecht beschert hat."},{"6":"Und die Mägde traten herzu mit ihren Kindern und neigten sich vor ihm."},{"7":"Lea trat auch herzu mit ihren Kindern, und sie neigten sich vor ihm. Danach traten Josef und Rahel herzu, und sie neigten sich auch vor ihm."},{"8":"Und Esau sprach: Was willst du mit dem ganzen Lager, auf das ich gestoßen bin? Er antwortete: Dass ich Gnade fände vor meinem Herrn."},{"9":"Esau sprach: Ich habe genug, mein Bruder; behalte, was du hast."},{"10":"Jakob antwortete: Ach nein! Hab ich Gnade gefunden vor dir, so nimm mein Geschenk von meiner Hand; denn ich sah dein Angesicht, als sähe ich Gottes Angesicht, und du hast mich freundlich angesehen."},{"11":"Nimm doch meine Segensgabe an, die dir gebracht wurde; denn Gott hat sie mir beschert, und ich habe von allem genug. So nötigte er ihn, dass er sie nahm."},{"12":"Und Esau sprach: Lass uns aufbrechen und fortziehen; ich will mit dir ziehen."},{"13":"Er aber sprach zu ihm: Mein Herr weiß, dass ich zarte Kinder bei mir habe, dazu säugende Schafe und Kühe; wenn sie auch nur einen Tag übertrieben würden, würde mir die ganze Herde sterben."},{"14":"Mein Herr ziehe vor seinem Knechte her. Ich will gemächlich hintennach treiben, wie das Vieh und die Kinder gehen können, bis ich komme zu meinem Herrn nach Seïr."},{"15":"Esau sprach: So will ich doch bei dir lassen etliche von meinen Leuten. Er antwortete: Ist das denn nötig? Lass mich nur Gnade vor meinem Herrn finden."},{"16":"So zog Esau an jenem Tage wiederum seines Weges nach Seïr."},{"17":"Und Jakob zog nach Sukkot und baute sich ein Haus und machte seinem Vieh Hütten; daher heißt die Stätte Sukkot."},{"18":"Danach kam Jakob wohlbehalten zu der Stadt Sichem, die im Lande Kanaan liegt, nachdem er aus Paddan-Aram gekommen war, und lagerte vor der Stadt"},{"19":"und kaufte das Feldstück, wo er sein Zelt aufgeschlagen hatte, von den Söhnen Hamors, des Vaters Sichems, um hundert Goldstücke"},{"20":"und errichtete dort einen Altar und nannte ihn »El, der Gott Israels«."}]