[{"1":"Nach diesen Geschichten versuchte Gott Abraham und sprach zu ihm: Abraham! Und er antwortete: Hier bin ich."},{"2":"Und er sprach: Nimm Isaak, deinen einzigen Sohn, den du lieb hast, und geh hin in das Land Morija und opfere ihn dort zum Brandopfer auf einem Berge, den ich dir sagen werde."},{"3":"Da stand Abraham früh am Morgen auf und gürtete seinen Esel und nahm mit sich zwei Knechte und seinen Sohn Isaak und spaltete Holz zum Brandopfer, machte sich auf und ging hin an den Ort, von dem ihm Gott gesagt hatte."},{"4":"Am dritten Tage hob Abraham seine Augen auf und sah die Stätte von ferne."},{"5":"Und Abraham sprach zu seinen Knechten: Bleibt ihr hier mit dem Esel. Ich und der Knabe wollen dorthin gehen, und wenn wir angebetet haben, wollen wir wieder zu euch kommen."},{"6":"Und Abraham nahm das Holz zum Brandopfer und legte es auf seinen Sohn Isaak. Er aber nahm das Feuer und das Messer in seine Hand; und gingen die beiden miteinander."},{"7":"Da sprach Isaak zu seinem Vater Abraham: Mein Vater! Abraham antwortete: Hier bin ich, mein Sohn. Und er sprach: Siehe, hier ist Feuer und Holz; wo ist aber das Schaf zum Brandopfer?"},{"8":"Abraham antwortete: Mein Sohn, Gott wird sich ersehen ein Schaf zum Brandopfer. Und gingen die beiden miteinander."},{"9":"Und als sie an die Stätte kamen, die ihm Gott gesagt hatte, baute Abraham dort einen Altar und legte das Holz darauf und band seinen Sohn Isaak, legte ihn auf den Altar oben auf das Holz"},{"10":"und reckte seine Hand aus und fasste das Messer, dass er seinen Sohn schlachtete."},{"11":"Da rief ihn der Engel des HERRN vom Himmel und sprach: Abraham! Abraham! Er antwortete: Hier bin ich."},{"12":"Er sprach: Lege deine Hand nicht an den Knaben und tu ihm nichts; denn nun weiß ich, dass du Gott fürchtest und hast deines einzigen Sohnes nicht verschont um meinetwillen."},{"13":"Da hob Abraham seine Augen auf und sah einen Widder hinter sich im Gestrüpp mit seinen Hörnern hängen und ging hin und nahm den Widder und opferte ihn zum Brandopfer an seines Sohnes statt."},{"14":"Und Abraham nannte die Stätte »Der HERR sieht«. Daher man noch heute sagt: Auf dem Berge, da der HERR sich sehen lässt."},{"15":"Und der Engel des HERRN rief Abraham abermals vom Himmel her"},{"16":"und sprach: Ich habe bei mir selbst geschworen, spricht der HERR: Weil du solches getan hast und hast deines einzigen Sohnes nicht verschont,"},{"17":"will ich dich segnen und deine Nachkommen mehren wie die Sterne am Himmel und wie den Sand am Ufer des Meeres, und deine Nachkommen sollen die Tore ihrer Feinde besitzen;"},{"18":"und durch deine Nachkommen sollen alle Völker auf Erden gesegnet werden, weil du meiner Stimme gehorcht hast."},{"19":"So kehrte Abraham zurück zu seinen Knechten. Und sie machten sich auf und zogen miteinander nach Beerscheba und Abraham blieb daselbst."},{"20":"Nach diesen Geschichten begab sich's, dass Abraham angesagt wurde: Siehe, Milka hat auch Söhne geboren deinem Bruder Nahor,"},{"21":"nämlich Uz, den Erstgeborenen, und Bus, seinen Bruder, und Kemuël, von dem die Aramäer herkommen,"},{"22":"und Kesed und Haso und Pildasch und Jidlaf und Betuël."},{"23":"Betuël aber zeugte Rebekka. Diese acht gebar Milka dem Nahor, Abrahams Bruder."},{"24":"Und seine Nebenfrau, mit Namen Rëuma, gebar auch, nämlich den Tebach, Gaham, Tahasch und Maacha."}]