[{"1":"Nach diesen Geschichten begab sich's, dass zu Abram das Wort des HERRN kam in einer Erscheinung: Fürchte dich nicht, Abram! Ich bin dein Schild und dein sehr großer Lohn."},{"2":"Abram sprach aber: Herr HERR, was willst du mir geben? Ich gehe dahin ohne Kinder und mein Knecht Eliëser von Damaskus wird mein Haus besitzen."},{"3":"Und Abram sprach: Mir hast du keine Nachkommen gegeben; und siehe, einer aus meinem Haus wird mein Erbe sein."},{"4":"Und siehe, der HERR sprach zu ihm: Er soll nicht dein Erbe sein, sondern der von deinem Leibe kommen wird, der soll dein Erbe sein."},{"5":"Und er hieß ihn hinausgehen und sprach: Sieh gen Himmel und zähle die Sterne; kannst du sie zählen? Und sprach zu ihm: So zahlreich sollen deine Nachkommen sein!"},{"6":"Abram glaubte dem HERRN, und das rechnete er ihm zur Gerechtigkeit."},{"7":"Und er sprach zu ihm: Ich bin der HERR, der dich aus Ur in Chaldäa geführt hat, auf dass ich dir dies Land zu besitzen gebe."},{"8":"Abram aber sprach: Herr HERR, woran soll ich merken, dass ich's besitzen werde?"},{"9":"Und er sprach zu ihm: Bringe mir eine dreijährige Kuh, eine dreijährige Ziege, einen dreijährigen Widder, eine Turteltaube und eine andere Taube."},{"10":"Und er brachte ihm dies alles und zerteilte es in der Mitte und legte je einen Teil dem andern gegenüber; aber die Vögel zerteilte er nicht."},{"11":"Und die Raubvögel stießen hernieder auf die Stücke, aber Abram scheuchte sie davon."},{"12":"Als nun die Sonne unterging, fiel ein tiefer Schlaf auf Abram, und siehe, Schrecken und große Finsternis überfiel ihn."},{"13":"Da sprach der HERR zu Abram: Das sollst du wissen, dass deine Nachkommen Fremdlinge sein werden in einem Lande, das nicht das ihre ist; und da wird man sie zu dienen zwingen und unterdrücken vierhundert Jahre."},{"14":"Aber ich will das Volk richten, dem sie dienen müssen. Danach werden sie ausziehen mit großem Gut."},{"15":"Und du sollst fahren zu deinen Vätern mit Frieden und in gutem Alter begraben werden."},{"16":"Sie aber sollen erst nach vier Menschenaltern wieder hierher kommen; denn die Missetat der Amoriter ist noch nicht voll."},{"17":"Als nun die Sonne untergegangen und es finster geworden war, siehe, da war ein rauchender Ofen, und eine brennende Fackel fuhr zwischen den Stücken hin."},{"18":"An dem Tage schloss der HERR einen Bund mit Abram und sprach: Deinen Nachkommen gebe ich dies Land von dem Strom Ägyptens an bis an den großen Strom, den Euphrat:"},{"19":"die Keniter, die Kenasiter, die Kadmoniter,"},{"20":"die Hetiter, die Perisiter, die Refaïter,"},{"21":"die Amoriter, die Kanaaniter, die Girgaschiter, die Jebusiter."}]