[{"1":"Und es begab sich zu der Zeit des Königs Amrafel von Schinar, Arjochs, des Königs von Ellasar, Kedor-Laomers, des Königs von Elam, und Tidals, des Königs von Völkern,"},{"2":"dass sie Krieg führten mit Bera, dem König von Sodom, und mit Birscha, dem König von Gomorra, und mit Schinab, dem König von Adma, und mit Schemeber, dem König von Zebojim, und mit dem König von Bela, das ist Zoar."},{"3":"Diese kamen alle zusammen in das Tal Siddim, das jetzt das Salzmeer ist."},{"4":"Denn sie waren zwölf Jahre dem König Kedor-Laomer untertan gewesen und im dreizehnten Jahr waren sie von ihm abgefallen."},{"5":"Darum kamen Kedor-Laomer und die Könige, die mit ihm waren, im vierzehnten Jahr und schlugen die Refaïter zu Aschterot-Karnajim und die Susiter zu Ham und die Emiter in der Ebene Kirjatajim"},{"6":"und die Horiter auf ihrem Gebirge Seïr bis El-Paran, das an die Wüste stößt."},{"7":"Danach wandten sie um und kamen nach En-Mischpat, das ist Kadesch, und schlugen das ganze Gebiet der Amalekiter, dazu die Amoriter, die zu Hazezon-Tamar wohnten."},{"8":"Da zogen aus der König von Sodom, der König von Gomorra, der König von Adma, der König von Zebojim und der König von Bela, das ist Zoar, und rüsteten sich, zu kämpfen im Tal Siddim"},{"9":"mit Kedor-Laomer, dem König von Elam, und mit Tidal, dem König von Völkern, und mit Amrafel, dem König von Schinar, und mit Arjoch, dem König von Ellasar, vier Könige gegen fünf."},{"10":"Das Tal Siddim aber war voller Erdharzgruben. Und die Könige von Sodom und Gomorra wurden in die Flucht geschlagen und fielen da hinein, und was übrig blieb, floh auf das Gebirge."},{"11":"Da nahmen sie alle Habe von Sodom und Gomorra und alle Vorräte und zogen davon."},{"12":"Sie nahmen auch mit sich Lot, Abrams Brudersohn, und seine Habe, denn er wohnte in Sodom, und zogen davon."},{"13":"Da kam einer, der entronnen war, und sagte es Abram an, dem Hebräer, der da wohnte im Hain Mamres, des Amoriters, des Bruders von Eschkol und Aner. Diese waren mit Abram im Bund."},{"14":"Als nun Abram hörte, dass seines Bruders Sohn gefangen war, wappnete er seine Knechte, dreihundertachtzehn, in seinem Hause geboren, und jagte ihnen nach bis Dan"},{"15":"und teilte seine Schar des Nachts, fiel mit seinen Knechten über sie her und schlug sie und jagte sie bis nach Hoba, das nördlich der Stadt Damaskus liegt."},{"16":"Und er brachte alle Habe wieder zurück, dazu auch Lot, seines Bruders Sohn, mit seiner Habe, auch die Frauen und das Volk."},{"17":"Als er nun zurückkam von dem Sieg über Kedor-Laomer und die Könige mit ihm, ging ihm entgegen der König von Sodom in das Tal Schawe, das ist das Königstal."},{"18":"Aber Melchisedek, der König von Salem, trug Brot und Wein heraus. Und er war ein Priester Gottes des Höchsten"},{"19":"und segnete ihn und sprach: Gesegnet seist du, Abram, vom höchsten Gott, der Himmel und Erde geschaffen hat;"},{"20":"und gelobt sei Gott der Höchste, der deine Feinde in deine Hand gegeben hat. Und Abram gab ihm den Zehnten von allem."},{"21":"Da sprach der König von Sodom zu Abram: Gib mir die Leute, die Güter behalte für dich!"},{"22":"Aber Abram sprach zu dem König von Sodom: Ich hebe meine Hand auf zu dem HERRN, dem höchsten Gott, der Himmel und Erde geschaffen hat,"},{"23":"dass ich von allem, was dein ist, nicht einen Faden noch einen Schuhriemen nehmen will, damit du nicht sagest, du habest Abram reich gemacht,"},{"24":"ausgenommen, was die Knechte verzehrt haben; doch lass die Männer Aner, Eschkol und Mamre, die mit mir gezogen sind, ihr Teil nehmen."}]