[{"1":"Und nach zwei Jahren hatte der Pharao einen Traum, und siehe, er stand am Nil,"},{"2":"und aus dem Wasser stiegen sieben schöne, fette Kühe; die weideten im Grase."},{"3":"Und siehe, nach diesen stiegen sieben andere Kühe aus dem Wasser; die waren hässlich und mager und traten neben die Kühe am Ufer des Nils."},{"4":"Und die hässlichen und mageren Kühe fraßen die sieben schönen, fetten Kühe. Da erwachte der Pharao."},{"5":"Und er schlief wieder ein. Und ihm träumte abermals: Sieben Ähren wuchsen aus einem Halm, voll und dick."},{"6":"Und siehe, sieben dünne Ähren gingen auf, die waren vom Ostwind versengt."},{"7":"Und die mageren Ähren verschlangen die sieben dicken und vollen Ähren. Da erwachte der Pharao und merkte, dass es ein Traum war."},{"8":"Und als es Morgen wurde, war sein Geist bekümmert, und er schickte aus und ließ rufen alle Wahrsager in Ägypten und alle Weisen und erzählte ihnen seine Träume. Aber da war keiner, der sie dem Pharao deuten konnte."},{"9":"Da redete der Oberste der Mundschenken zum Pharao und sprach: Ich muss heute an meine Sünden denken:"},{"10":"Als der Pharao zornig wurde über seine Knechte und mich mit dem Obersten der Bäcker ins Gefängnis legte im Hause des Obersten der Leibwache,"},{"11":"da träumte uns beiden in einer Nacht einem jeden sein Traum, dessen Deutung ihn betraf."},{"12":"Da war bei uns ein hebräischer Jüngling, der Knecht des Obersten der Leibwache, dem erzählten wir's. Und er deutete uns unsere Träume, einem jeden nach seinem Traum."},{"13":"Und wie er uns deutete, so ist's gekommen; denn ich bin wieder in mein Amt gesetzt, aber jener wurde aufgehängt."},{"14":"Da sandte der Pharao hin und ließ Josef rufen, und sie ließen ihn eilends aus dem Gefängnis. Und er ließ sich scheren und zog andere Kleider an und kam hinein zum Pharao."},{"15":"Da sprach der Pharao zu ihm: Ich habe einen Traum gehabt und es ist niemand, der ihn deuten kann. Ich habe aber von dir sagen hören, wenn du einen Traum hörst, so kannst du ihn deuten."},{"16":"Josef antwortete dem Pharao und sprach: Das steht nicht bei mir; Gott wird jedoch dem Pharao Gutes verkünden."},{"17":"Der Pharao sprach zu Josef: Mir träumte, und siehe, ich stand am Ufer des Nils,"},{"18":"und aus dem Wasser stiegen sieben schöne, fette Kühe; die weideten im Grase."},{"19":"Und siehe, nach diesen stiegen sieben dürre, sehr hässliche und magere Kühe heraus. Ich hab in ganz Ägyptenland nicht so hässliche gesehen."},{"20":"Und die mageren und hässlichen Kühe fraßen die sieben ersten, fetten Kühe auf."},{"21":"Sie verschwanden in ihrem Bauch, aber man merkte es den mageren nicht an; sie waren so hässlich wie zuvor. Da wachte ich auf."},{"22":"Dann sah ich in meinem Traum sieben Ähren auf einem Halm wachsen, voll und dick."},{"23":"Und siehe, sieben dürre Ähren gingen auf, dünn und vom Ostwind versengt."},{"24":"Und die sieben dünnen Ähren verschlangen die sieben dicken Ähren. Und ich habe es den Wahrsagern gesagt, aber die können's mir nicht deuten."},{"25":"Josef antwortete dem Pharao: Beide Träume des Pharao bedeuten das Gleiche. Gott verkündet dem Pharao, was er vorhat."},{"26":"Die sieben schönen Kühe sind sieben Jahre, und die sieben guten Ähren sind dieselben sieben Jahre. Es ist ein und derselbe Traum."},{"27":"Die sieben mageren und hässlichen Kühe, die nach jenen aufgestiegen sind, das sind sieben Jahre, und die sieben mageren und versengten Ähren sind sieben Jahre des Hungers."},{"28":"Das meinte ich, wenn ich gesagt habe zum Pharao, dass Gott dem Pharao zeigt, was er vorhat."},{"29":"Siehe, sieben reiche Jahre werden kommen in ganz Ägyptenland."},{"30":"Und nach ihnen werden sieben Jahre des Hungers kommen, sodass man vergessen wird alle Fülle in Ägyptenland. Und der Hunger wird das Land verzehren,"},{"31":"dass man nichts wissen wird von der Fülle im Lande vor der Hungersnot, die danach kommt; denn sie wird sehr schwer sein."},{"32":"Dass aber dem Pharao zweimal geträumt hat, bedeutet, dass Gott solches gewiss und eilends tun wird."},{"33":"Nun sehe der Pharao nach einem verständigen und weisen Mann, den er über Ägyptenland setze,"},{"34":"und sorge dafür, dass er Amtleute verordne im Lande und nehme den Fünften in Ägyptenland in den sieben reichen Jahren"},{"35":"und lasse sie sammeln den ganzen Ertrag der guten Jahre, die kommen werden, dass sie Getreide aufschütten im Auftrag des Pharao zum Vorrat in den Städten und es verwahren."},{"36":"Der Ertrag diene dem Land als Vorrat in den sieben Jahren des Hungers, die über Ägyptenland kommen werden, dass das Land nicht vor Hunger verderbe."},{"37":"Die Rede gefiel dem Pharao und allen seinen Knechten gut."},{"38":"Und der Pharao sprach zu seinen Knechten: Wie könnten wir einen Mann wie diesen finden, in dem der Geist Gottes ist?"},{"39":"Und der Pharao sprach zu Josef: Weil dir Gott dies alles kundgetan hat, ist keiner so verständig und weise wie du."},{"40":"Du sollst über mein Haus sein, und deinem Wort soll all mein Volk gehorsam sein; allein um den königlichen Thron will ich höher sein als du."},{"41":"Und weiter sprach der Pharao zu Josef: Siehe, ich habe dich über ganz Ägyptenland gesetzt."},{"42":"Und er tat seinen Siegelring von seiner Hand und gab ihn Josef an seine Hand und kleidete ihn in kostbares Leinen und legte ihm eine goldene Kette um seinen Hals"},{"43":"und ließ ihn auf seinem zweiten Wagen fahren und ließ vor ihm her ausrufen: Auf die Knie! Und setzte ihn über ganz Ägyptenland."},{"44":"Und der Pharao sprach zu Josef: Ich bin der Pharao, aber ohne deinen Willen soll niemand seine Hand oder seinen Fuß regen in ganz Ägyptenland."},{"45":"Und er nannte ihn Zafenat-Paneach und gab ihm zur Frau Asenat, die Tochter Potiferas, des Priesters zu On. Also zog Josef aus, das Land Ägypten zu besehen."},{"46":"Und Josef war dreißig Jahre alt, als er vor dem Pharao stand, dem König von Ägypten. Und er ging hinweg vom Pharao und zog durch ganz Ägyptenland."},{"47":"Und das Land trug in den sieben reichen Jahren die Fülle."},{"48":"Und Josef sammelte die ganze Ernte der sieben Jahre, da Überfluss im Lande Ägypten war, und tat sie in die Städte. Was an Getreide auf dem Felde rings um eine jede Stadt wuchs, das tat er hinein."},{"49":"So schüttete Josef das Getreide auf, über die Maßen viel wie Sand am Meer, sodass er aufhörte zu zählen; denn man konnte es nicht zählen."},{"50":"Und Josef wurden zwei Söhne geboren, bevor die Hungerzeit kam; die gebar ihm Asenat, die Tochter Potiferas, des Priesters zu On."},{"51":"Und er nannte den ersten Manasse; denn Gott, sprach er, hat mich vergessen lassen all mein Unglück und mein ganzes Vaterhaus."},{"52":"Den andern nannte er Ephraim: Denn Gott hat mich wachsen lassen in dem Lande meines Elends."},{"53":"Als nun die sieben reichen Jahre um waren im Lande Ägypten,"},{"54":"da fingen an die sieben Hungerjahre zu kommen, wie Josef gesagt hatte. Und es ward eine Hungersnot in allen Landen, aber in ganz Ägyptenland war Brot."},{"55":"Als nun ganz Ägyptenland auch Hunger litt, schrie das Volk zum Pharao um Brot. Aber der Pharao sprach zu allen Ägyptern: Geht hin zu Josef; was der euch sagt, das tut."},{"56":"Als nun im ganzen Lande Hungersnot war, tat Josef alle Kornhäuser auf und verkaufte den Ägyptern; denn der Hunger ward je länger je größer im Lande."},{"57":"Und alle Welt kam nach Ägypten, um bei Josef zu kaufen; denn der Hunger war groß in allen Landen."}]