[{"1":"Als aber die Menschen sich zu mehren begannen auf Erden und ihnen Töchter geboren wurden,"},{"2":"da sahen die Gottessöhne, wie schön die Töchter der Menschen waren, und nahmen sich zu Frauen, welche sie wollten."},{"3":"Da sprach der HERR: Mein Geist soll nicht immerdar im Menschen walten, denn er ist Fleisch. Ich will ihm als Lebenszeit geben hundertzwanzig Jahre."},{"4":"Es waren Riesen zu den Zeiten und auch danach noch auf Erden. Denn als die Gottessöhne zu den Töchtern der Menschen eingingen und sie ihnen Kinder gebaren, wurden daraus die Riesen. Das sind die Helden der Vorzeit, die hochberühmten."},{"5":"Als aber der HERR sah, dass der Menschen Bosheit groß war auf Erden und alles Dichten und Trachten ihres Herzens nur böse war immerdar,"},{"6":"da reute es den HERRN, dass er die Menschen gemacht hatte auf Erden, und es bekümmerte ihn in seinem Herzen,"},{"7":"und er sprach: Ich will die Menschen, die ich geschaffen habe, vertilgen<br />von der Erde, vom Menschen an bis hin zum Vieh und bis zum Gewürm<br />und bis zu den Vögeln unter dem Himmel; denn es reut mich, dass ich sie<br />gemacht habe."},{"8":"Aber Noah fand Gnade vor dem HERRN."},{"9":"Dies ist die Geschichte von Noahs Geschlecht. Noah war ein frommer Mann und ohne Tadel zu seinen Zeiten; er wandelte mit Gott."},{"10":"Und Noah zeugte drei Söhne: Sem, Ham und Jafet."},{"11":"Aber die Erde war verderbt vor Gott und voller Frevel."},{"12":"Da sah Gott auf die Erde, und siehe, sie war verderbt; denn alles Fleisch hatte seinen Weg verderbt auf Erden."},{"13":"Da sprach Gott zu Noah: Das Ende allen Fleisches ist bei mir beschlossen, denn die Erde ist voller Frevel von ihnen; und siehe, ich will sie verderben mit der Erde."},{"14":"Mache dir einen Kasten von Tannenholz und mache Kammern darin und verpiche ihn mit Pech innen und außen."},{"15":"Und mache ihn so: Dreihundert Ellen sei die Länge, fünfzig Ellen die Breite und dreißig Ellen die Höhe."},{"16":"Ein Fenster sollst du für den Kasten machen obenan, eine Elle groß. Die Tür sollst du mitten in seine Seite setzen. Und er soll drei Stockwerke haben, eines unten, das zweite in der Mitte, das dritte oben."},{"17":"Denn siehe, ich will eine Sintflut kommen lassen auf Erden, zu verderben alles Fleisch, darin Odem des Lebens ist, unter dem Himmel. Alles, was auf Erden ist, soll untergehen."},{"18":"Aber mit dir will ich meinen Bund aufrichten, und du sollst in die Arche gehen mit deinen Söhnen, mit deiner Frau und mit den Frauen deiner Söhne."},{"19":"Und du sollst in die Arche bringen von allen Tieren, von allem Fleisch, je ein Paar, Männchen und Weibchen, dass sie leben bleiben mit dir."},{"20":"Von den Vögeln nach ihrer Art, von dem Vieh nach seiner Art und von allem Gewürm auf Erden nach seiner Art: Von den allen soll je ein Paar zu dir hineingehen, dass sie leben bleiben."},{"21":"Und du sollst dir von jeder Speise nehmen, die gegessen wird, und sollst sie bei dir sammeln, dass sie dir und ihnen zur Nahrung diene."},{"22":"Und Noah tat alles, was ihm Gott gebot."}]