[{"1":"Es hatte aber alle Welt einerlei Zunge und Sprache."},{"2":"Als sie nun von Osten aufbrachen, fanden sie eine Ebene im Lande Schinar und wohnten daselbst."},{"3":"Und sie sprachen untereinander: Wohlauf, lasst uns Ziegel streichen und brennen! – und nahmen Ziegel als Stein und Erdharz als Mörtel"},{"4":"und sprachen: Wohlauf, lasst uns eine Stadt und einen Turm bauen, dessen Spitze bis an den Himmel reiche, dass wir uns einen Namen machen; denn wir werden sonst zerstreut über die ganze Erde."},{"5":"Da fuhr der HERR hernieder, dass er sähe die Stadt und den Turm, die die Menschenkinder bauten."},{"6":"Und der HERR sprach: Siehe, es ist einerlei Volk und einerlei Sprache unter ihnen allen und dies ist der Anfang ihres Tuns; nun wird ihnen nichts mehr verwehrt werden können von allem, was sie sich vorgenommen haben zu tun."},{"7":"Wohlauf, lasst uns herniederfahren und dort ihre Sprache verwirren, dass keiner des andern Sprache verstehe!"},{"8":"So zerstreute sie der HERR von dort über die ganze Erde, dass sie aufhören mussten, die Stadt zu bauen."},{"9":"Daher heißt ihr Name Babel, weil der HERR daselbst verwirrt hat aller Welt Sprache und sie von dort zerstreut hat über die ganze Erde."},{"10":"Dies ist das Geschlecht Sems: Sem war 100 Jahre alt und zeugte Arpachschad zwei Jahre nach der Sintflut"},{"11":"und lebte danach 500 Jahre und zeugte Söhne und Töchter."},{"12":"Arpachschad war 35 Jahre alt und zeugte Schelach"},{"13":"und lebte danach 403 Jahre und zeugte Söhne und Töchter."},{"14":"Schelach war 30 Jahre alt und zeugte Eber"},{"15":"und lebte danach 403 Jahre und zeugte Söhne und Töchter."},{"16":"Eber war 34 Jahre alt und zeugte Peleg"},{"17":"und lebte danach 430 Jahre und zeugte Söhne und Töchter."},{"18":"Peleg war 30 Jahre alt und zeugte Regu"},{"19":"und lebte danach 209 Jahre und zeugte Söhne und Töchter."},{"20":"Regu war 32 Jahre alt und zeugte Serug"},{"21":"und lebte danach 207 Jahre und zeugte Söhne und Töchter."},{"22":"Serug war 30 Jahre alt und zeugte Nahor"},{"23":"und lebte danach 200 Jahre und zeugte Söhne und Töchter."},{"24":"Nahor war 29 Jahre alt und zeugte Terach"},{"25":"und lebte danach 119 Jahre und zeugte Söhne und Töchter."},{"26":"Terach war 70 Jahre alt und zeugte Abram, Nahor und Haran."},{"27":"Dies ist das Geschlecht Terachs: Terach zeugte Abram, Nahor und Haran; und Haran zeugte Lot."},{"28":"Haran aber starb vor seinem Vater Terach in seinem Vaterland zu Ur in Chaldäa."},{"29":"Da nahmen sich Abram und Nahor Frauen. Abrams Frau hieß Sarai und Nahors Frau Milka, Harans Tochter, der der Vater war der Milka und der Jiska."},{"30":"Aber Sarai war unfruchtbar und hatte kein Kind."},{"31":"Da nahm Terach seinen Sohn Abram und Lot, den Sohn seines Sohnes Haran, und seine Schwiegertochter Sarai, die Frau seines Sohnes Abram, und führte sie aus Ur in Chaldäa, um ins Land Kanaan zu ziehen. Und sie kamen nach Haran und wohnten dort."},{"32":"Und Terach wurde zweihundertundfünf Jahre alt und starb in Haran."}]