[{"1":"Und die Schlange war listiger als alle Tiere auf dem Felde, die Gott der HERR gemacht hatte, und sprach zu der Frau: Ja, sollte Gott gesagt haben: Ihr sollt nicht essen von allen Bäumen im Garten?"},{"2":"Da sprach die Frau zu der Schlange: Wir essen von den Früchten der Bäume im Garten;"},{"3":"aber von den Früchten des Baumes mitten im Garten hat Gott gesagt: Esset nicht davon, rühret sie auch nicht an, dass ihr nicht sterbet!"},{"4":"Da sprach die Schlange zur Frau: Ihr werdet keineswegs des Todes sterben,"},{"5":"sondern Gott weiß: an dem Tage, da ihr davon esst, werden eure Augen aufgetan, und ihr werdet sein wie Gott und wissen, was gut und böse ist."},{"6":"Und die Frau sah, dass von dem Baum gut zu essen wäre und dass er eine Lust für die Augen wäre und verlockend, weil er klug machte. Und sie nahm von seiner Frucht und aß und gab ihrem Mann, der bei ihr war, auch davon und er aß."},{"7":"Da wurden ihnen beiden die Augen aufgetan und sie wurden gewahr, dass sie nackt waren, und flochten Feigenblätter zusammen und machten sich Schurze."},{"8":"Und sie hörten Gott den HERRN, wie er im Garten ging, als der Tag kühl geworden war. Und Adam versteckte sich mit seiner Frau vor dem Angesicht Gottes des HERRN zwischen den Bäumen im Garten."},{"9":"Und Gott der HERR rief Adam und sprach zu ihm: Wo bist du?"},{"10":"Und er sprach: Ich hörte dich im Garten und fürchtete mich; denn ich bin nackt, darum versteckte ich mich."},{"11":"Und er sprach: Wer hat dir gesagt, dass du nackt bist? Hast du gegessen von dem Baum, von dem ich dir gebot, du solltest nicht davon essen?"},{"12":"Da sprach Adam: Die Frau, die du mir zugesellt hast, gab mir von dem Baum und ich aß."},{"13":"Da sprach Gott der HERR zur Frau: Warum hast du das getan? Die Frau sprach: Die Schlange betrog mich, sodass ich aß."},{"14":"Da sprach Gott der HERR zu der Schlange: Weil du das getan hast, seist du verflucht vor allem Vieh und allen Tieren auf dem Felde. Auf deinem Bauche sollst du kriechen und Staub fressen dein Leben lang."},{"15":"Und ich will Feindschaft setzen zwischen dir und der Frau und zwischen deinem Samen und ihrem Samen; er wird dir den Kopf zertreten, und du wirst ihn in die Ferse stechen."},{"16":"Und zur Frau sprach er: Ich will dir viel Mühsal schaffen, wenn du schwanger wirst; unter Mühen sollst du Kinder gebären. Und dein Verlangen soll nach deinem Mann sein, aber er soll dein Herr sein."},{"17":"Und zum Mann sprach er: Weil du gehorcht hast der Stimme deiner Frau und gegessen von dem Baum, von dem ich dir gebot und sprach: Du sollst nicht davon essen –, verflucht sei der Acker um deinetwillen! Mit Mühsal sollst du dich von ihm nähren dein Leben lang."},{"18":"Dornen und Disteln soll er dir tragen, und du sollst das Kraut auf dem Felde essen."},{"19":"Im Schweiße deines Angesichts sollst du dein Brot essen, bis du wieder zu Erde wirst, davon du genommen bist. Denn Staub bist du und zum Staub kehrst du zurück."},{"20":"Und Adam nannte seine Frau Eva; denn sie wurde die Mutter aller, die da leben."},{"21":"Und Gott der HERR machte Adam und seiner Frau Röcke von Fellen und zog sie ihnen an."},{"22":"Und Gott der HERR sprach: Siehe, der Mensch ist geworden wie unsereiner und weiß, was gut und böse ist. Nun aber, dass er nur nicht ausstrecke seine Hand und nehme auch von dem Baum des Lebens und esse und lebe ewiglich!"},{"23":"Da wies ihn Gott der HERR aus dem Garten Eden, dass er die Erde bebaute, von der er genommen war."},{"24":"Und er trieb den Menschen hinaus und ließ lagern vor dem Garten Eden die Cherubim mit dem flammenden, blitzenden Schwert, zu bewachen den Weg zu dem Baum des Lebens."}]