[{"1":"So zog Abram herauf aus Ägypten mit seiner Frau und mit allem, was er hatte, und Lot mit ihm ins Südland."},{"2":"Abram aber war sehr reich an Vieh, Silber und Gold."},{"3":"Und er zog immer weiter vom Südland bis nach Bethel, an die Stätte, wo zuerst sein Zelt war, zwischen Bethel und Ai,"},{"4":"eben an den Ort, wo er früher den Altar errichtet hatte. Dort rief er den Namen des HERRN an."},{"5":"Lot aber, der mit Abram zog, hatte auch Schafe und Rinder und Zelte."},{"6":"Und das Land konnte es nicht ertragen, dass sie beieinander wohnten; denn ihre Habe war groß und sie konnten nicht beieinander wohnen."},{"7":"Und es war immer Zank zwischen den Hirten von Abrams Vieh und den Hirten von Lots Vieh. Es wohnten auch zu der Zeit die Kanaaniter und Perisiter im Lande."},{"8":"Da sprach Abram zu Lot: Es soll kein Zank sein zwischen mir und dir und zwischen meinen und deinen Hirten; denn wir sind Brüder."},{"9":"Steht dir nicht alles Land offen? Trenne dich doch von mir! Willst du zur Linken, so will ich zur Rechten, oder willst du zur Rechten, so will ich zur Linken."},{"10":"Da hob Lot seine Augen auf und sah die ganze Gegend am Jordan, dass sie wasserreich war. Denn bevor der HERR Sodom und Gomorra vernichtete, war sie bis nach Zoar hin wie der Garten des HERRN, gleichwie Ägyptenland."},{"11":"Da erwählte sich Lot die ganze Gegend am Jordan und zog nach Osten. Also trennte sich ein Bruder von dem andern,"},{"12":"sodass Abram wohnte im Lande Kanaan und Lot in den Städten jener Gegend. Und Lot zog mit seinen Zelten bis nach Sodom."},{"13":"Aber die Leute zu Sodom waren böse und sündigten sehr wider den HERRN."},{"14":"Als nun Lot sich von Abram getrennt hatte, sprach der HERR zu Abram: Hebe deine Augen auf und sieh von der Stätte aus, wo du bist, nach Norden, nach Süden, nach Osten und nach Westen."},{"15":"Denn all das Land, das du siehst, will ich dir geben und deinen Nachkommen ewiglich."},{"16":"Und ich will deine Nachkommen machen wie den Staub auf Erden. Kann ein Mensch den Staub auf Erden zählen, der wird auch deine Nachkommen zählen."},{"17":"Darum mach dich auf und durchzieh das Land in die Länge und Breite, denn dir will ich's geben."},{"18":"Und Abram zog weiter mit seinem Zelt und kam und wohnte im Hain Mamre, der bei Hebron ist, und baute dort dem HERRN einen Altar."}]