[{"1":"Josef wurde hinab nach Ägypten geführt, und Potifar, ein Ägypter, der Kämmerer des Pharao und Oberste der Leibwache, kaufte ihn von den Ismaelitern, die ihn hinabgebracht hatten."},{"2":"Und der HERR war mit Josef, sodass er ein Mann wurde, dem alles glückte. Und er war in seines Herrn, des Ägypters, Hause."},{"3":"Und sein Herr sah, dass der HERR mit ihm war; und alles, was er tat, ließ der HERR in seiner Hand glücken,"},{"4":"sodass er Gnade fand in seinen Augen und sein Diener wurde. Er setzte ihn über sein Haus; und alles, was er hatte, gab er in seine Hände."},{"5":"Und von der Zeit an, da er ihn über sein Haus und alle seine Güter gesetzt hatte, segnete der HERR des Ägypters Haus um Josefs willen, und es war lauter Segen des HERRN in allem, was er hatte, zu Hause und auf dem Felde."},{"6":"Darum ließ er alles in Josefs Händen, was er hatte, und kümmerte sich selbst um nichts außer um das, was er aß und trank. Und Josef war schön an Gestalt und hübsch von Angesicht."},{"7":"Und es begab sich danach, dass seines Herrn Frau ihre Augen auf Josef warf und sprach: Schlafe bei mir!"},{"8":"Er weigerte sich aber und sprach zur Frau seines Herrn: Siehe, mein Herr kümmert sich selbst um nichts, was im Hause ist, und alles, was er hat, das hat er in meine Hände gegeben;"},{"9":"er ist in diesem Hause nicht größer als ich, und er hat mir nichts vorenthalten außer dir, weil du seine Frau bist. Wie sollte ich denn nun ein solch großes Übel tun und gegen Gott sündigen?"},{"10":"Und sie bedrängte Josef mit solchen Worten täglich. Aber er gehorchte ihr nicht, dass er bei ihr schlief und bei ihr wäre."},{"11":"Es begab sich an einem dieser Tage, dass Josef in das Haus ging, seine Arbeit zu tun, und kein Mensch vom Gesinde des Hauses war dabei."},{"12":"Und sie erwischte ihn bei seinem Kleid und sprach: Schlafe bei mir! Aber er ließ das Kleid in ihrer Hand und floh und lief zum Hause hinaus."},{"13":"Als sie nun sah, dass er sein Kleid in ihrer Hand ließ und hinaus entfloh,"},{"14":"rief sie das Gesinde ihres Hauses und sprach zu ihnen: Seht, er hat uns den hebräischen Mann hergebracht, dass der seinen Mutwillen mit uns treibe. Er kam zu mir herein und wollte bei mir schlafen; aber ich rief mit lauter Stimme."},{"15":"Und als er hörte, dass ich ein Geschrei machte und rief, da ließ er sein Kleid bei mir und floh und lief hinaus."},{"16":"Und sie legte sein Kleid neben sich, bis sein Herr heimkam,"},{"17":"und sagte zu ihm ebendieselben Worte und sprach: Der hebräische Knecht, den du uns hergebracht hast, kam zu mir herein und wollte seinen Mutwillen mit mir treiben."},{"18":"Als ich aber ein Geschrei machte und rief, da ließ er sein Kleid bei mir und floh hinaus."},{"19":"Als sein Herr die Worte seiner Frau hörte, die sie ihm sagte und sprach: So hat dein Knecht an mir getan, wurde er sehr zornig."},{"20":"Da nahm ihn Josefs Herr und warf ihn ins Gefängnis, in dem des Königs Gefangene waren. Und er blieb allda im Gefängnis."},{"21":"Aber der HERR war mit Josef und neigte ihm die Herzen zu und schenkte ihm die Gunst des Amtmanns über das Gefängnis,"},{"22":"sodass der ihm alle Gefangenen im Gefängnis in seine Hand gab, und alles, was dort zu tun war, geschah durch ihn."},{"23":"Der Amtmann über das Gefängnis kümmerte sich um nichts; denn der HERR war mit Josef, und was er tat, dazu gab der HERR Glück."}]