[{"1":"Und der HERR nahm sich Saras an, wie er gesagt hatte, und tat an ihr, wie er geredet hatte."},{"2":"Und Sara ward schwanger und gebar dem Abraham in seinem Alter einen Sohn um die Zeit, von der Gott zu ihm geredet hatte."},{"3":"Und Abraham nannte seinen Sohn, der ihm geboren war, Isaak, den ihm Sara gebar."},{"4":"Und Abraham beschnitt seinen Sohn Isaak am achten Tage, wie ihm Gott geboten hatte."},{"5":"Hundert Jahre war Abraham alt, als ihm sein Sohn Isaak geboren wurde."},{"6":"Und Sara sprach: Gott hat mir ein Lachen zugerichtet; denn wer es hören wird, der wird über mich lachen."},{"7":"Und sie sprach: Wer hätte wohl von Abraham gesagt, dass Sara Kinder stille! Und doch habe ich ihm einen Sohn geboren in seinem Alter."},{"8":"Und das Kind wuchs heran und wurde entwöhnt. Und Abraham machte ein großes Mahl am Tage, da Isaak entwöhnt wurde."},{"9":"Und Sara sah den Sohn Hagars, der Ägypterin, den sie Abraham geboren hatte, dass er lachte."},{"10":"Da sprach sie zu Abraham: Vertreibe diese Magd mit ihrem Sohn; denn der Sohn dieser Magd soll nicht erben mit meinem Sohn Isaak."},{"11":"Das Wort missfiel Abraham sehr um seines Sohnes willen."},{"12":"Aber Gott sprach zu ihm: Lass es dir nicht missfallen wegen des Knaben und der Magd. Alles, was Sara dir gesagt hat, dem gehorche; denn nach Isaak soll dein Geschlecht genannt werden."},{"13":"Aber auch den Sohn der Magd will ich zu einem Volk machen, weil er dein Sohn ist."},{"14":"Da stand Abraham früh am Morgen auf und nahm Brot und einen Schlauch mit Wasser und legte es Hagar auf ihre Schulter, dazu den Knaben, und schickte sie fort. Da zog sie hin und irrte in der Wüste umher bei Beerscheba."},{"15":"Als nun das Wasser in dem Schlauch ausgegangen war, warf sie den Knaben unter einen Strauch"},{"16":"und ging hin und setzte sich gegenüber von ferne, einen Bogenschuss weit; denn sie sprach: Ich kann nicht ansehen des Knaben Sterben. Und sie setzte sich gegenüber und erhob ihre Stimme und weinte."},{"17":"Da erhörte Gott die Stimme des Knaben. Und der Engel Gottes rief Hagar vom Himmel her und sprach zu ihr: Was ist dir, Hagar? Fürchte dich nicht; denn Gott hat gehört die Stimme des Knaben dort, wo er liegt."},{"18":"Steh auf, nimm den Knaben und führe ihn an deiner Hand; denn ich will ihn zum großen Volk machen."},{"19":"Und Gott tat ihr die Augen auf, dass sie einen Wasserbrunnen sah. Da ging sie hin und füllte den Schlauch mit Wasser und gab dem Knaben zu trinken."},{"20":"Und Gott war mit dem Knaben. Der wuchs heran und wohnte in der Wüste und wurde ein Bogenschütze."},{"21":"Und er wohnte in der Wüste Paran und seine Mutter nahm ihm eine Frau aus Ägyptenland."},{"22":"Zu der Zeit redete Abimelech zusammen mit Pichol, seinem Feldhauptmann, zu Abraham und sprach: Gott ist mit dir in allem, was du tust."},{"23":"So schwöre mir nun bei Gott, dass du mir und meinen Söhnen und meinen Enkeln keine Untreue erweisen wollest, sondern die Barmherzigkeit, die ich an dir getan habe, an mir auch tust und an dem Lande, darin du ein Fremdling bist."},{"24":"Da sprach Abraham: Ich schwöre."},{"25":"Und Abraham stellte Abimelech zur Rede um des Wasserbrunnens willen, den Abimelechs Knechte mit Gewalt genommen hatten."},{"26":"Da antwortete Abimelech: Ich habe es nicht gewusst, wer das getan hat; weder hast du mir's angesagt noch hab ich's gehört bis heute."},{"27":"Da nahm Abraham Schafe und Rinder und gab sie Abimelech, und die beiden schlossen einen Bund miteinander."},{"28":"Und Abraham stellte sieben Lämmer beiseite."},{"29":"Da sprach Abimelech zu Abraham: Was sollen die sieben Lämmer, die du beiseitegestellt hast?"},{"30":"Er antwortete: Sieben Lämmer sollst du von meiner Hand nehmen, damit sie für mich ein Zeugnis seien, dass ich diesen Brunnen gegraben habe."},{"31":"Daher heißt die Stätte Beerscheba, weil sie beide miteinander da geschworen haben."},{"32":"Und so schlossen sie den Bund zu Beerscheba. Da machten sich auf Abimelech und Pichol, sein Feldhauptmann, und zogen wieder in der Philister Land."},{"33":"Abraham aber pflanzte einen Tamariskenbaum in Beerscheba und rief dort den Namen des HERRN, des ewigen Gottes, an."},{"34":"Und er war ein Fremdling in der Philister Lande eine lange Zeit."}]