[{"1":"Am Morgen aber stand Laban früh auf, küsste seine Enkel und Töchter und segnete sie und zog hin und kam wieder an seinen Ort."},{"2":"Jakob aber zog seinen Weg. Und es begegneten ihm die Engel Gottes."},{"3":"Und als er sie sah, sprach er: Hier ist Gottes Heerlager, und nannte diese Stätte Mahanajim."},{"4":"Jakob aber schickte Boten vor sich her zu seinem Bruder Esau ins Land Seïr, in das Gebiet von Edom,"},{"5":"und befahl ihnen und sprach: So sprecht zu Esau, meinem Herrn: Dein Knecht Jakob lässt dir sagen: Ich bin bisher bei Laban lange in der Fremde gewesen"},{"6":"und habe Rinder und Esel, Schafe, Knechte und Mägde und habe ausgesandt, es dir, meinem Herrn, anzusagen, damit ich Gnade vor deinen Augen fände."},{"7":"Die Boten kamen zu Jakob zurück und sprachen: Wir kamen zu deinem Bruder Esau, und er zieht dir auch entgegen mit vierhundert Mann."},{"8":"Da fürchtete sich Jakob sehr und ihm wurde bange. Und er teilte das Volk, das bei ihm war, und die Schafe und die Rinder und die Kamele in zwei Lager"},{"9":"und sprach: Wenn Esau über das eine Lager kommt und macht es nieder, so wird das andere entrinnen."},{"10":"Weiter sprach Jakob: Gott meines Vaters Abraham und Gott meines Vaters Isaak, HERR, der du zu mir gesagt hast: Zieh wieder in dein Land und zu deiner Verwandtschaft, ich will dir wohltun –,"},{"11":"ich bin zu gering aller Barmherzigkeit und aller Treue, die du an deinem Knechte getan hast; denn ich hatte nicht mehr als diesen Stab, als ich hier über den Jordan ging, und nun sind aus mir zwei Lager geworden."},{"12":"Errette mich von der Hand meines Bruders, von der Hand Esaus; denn ich fürchte mich vor ihm, dass er komme und schlage mich, die Mutter samt den Kindern."},{"13":"Du hast gesagt: Ich will dir wohltun und deine Nachkommen machen wie den Sand am Meer, den man der Menge wegen nicht zählen kann."},{"14":"Und er blieb die Nacht da und nahm von dem, was er erworben hatte, ein Geschenk für seinen Bruder Esau:"},{"15":"zweihundert Ziegen, zwanzig Böcke, zweihundert Schafe, zwanzig Widder"},{"16":"und dreißig säugende Kamele mit ihren Füllen, vierzig Kühe und zehn junge Stiere, zwanzig Eselinnen und zehn Esel,"},{"17":"und tat sie unter die Hand seiner Knechte, je eine Herde besonders, und sprach zu ihnen: Geht vor mir her und lasst Raum zwischen einer Herde und der andern."},{"18":"Und er gebot dem ersten und sprach: Wenn dir mein Bruder Esau begegnet und dich fragt: Wem gehörst du an und wo willst du hin und wessen Eigentum ist das, was du vor dir hertreibst?,"},{"19":"sollst du sagen: Es gehört deinem Knechte Jakob, der sendet es als Geschenk seinem Herrn Esau, und er selbst zieht hinter uns her."},{"20":"Ebenso gebot er auch dem zweiten und dem dritten und allen, die den Herden nachgingen, und sprach: Wie ich euch gesagt habe, so sagt zu Esau, wenn ihr ihm begegnet,"},{"21":"und sagt ja auch: Siehe, dein Knecht Jakob kommt hinter uns. Denn er dachte: Ich will ihn versöhnen mit dem Geschenk, das vor mir hergeht. Danach will ich ihn sehen; vielleicht wird er mich annehmen."},{"22":"So ging das Geschenk vor ihm her; er aber blieb diese Nacht im Lager."},{"23":"Und Jakob stand auf in der Nacht und nahm seine beiden Frauen und die beiden Mägde und seine elf Söhne und zog durch die Furt des Jabbok."},{"24":"Er nahm sie und führte sie durch den Fluss, sodass hinüberkam, was er hatte."},{"25":"Jakob aber blieb allein zurück. Da rang einer mit ihm, bis die Morgenröte anbrach."},{"26":"Und als er sah, dass er ihn nicht übermochte, rührte er an das Gelenk seiner Hüfte, und das Gelenk der Hüfte Jakobs wurde über dem Ringen mit ihm verrenkt."},{"27":"Und er sprach: Lass mich gehen, denn die Morgenröte bricht an. Aber Jakob antwortete: Ich lasse dich nicht, du segnest mich denn."},{"28":"Er sprach: Wie heißt du? Er antwortete: Jakob."},{"29":"Er sprach: Du sollst nicht mehr Jakob heißen, sondern Israel; denn du hast mit Gott und mit Menschen gekämpft und hast gewonnen."},{"30":"Und Jakob fragte ihn und sprach: Sage doch, wie heißt du? Er aber sprach: Warum fragst du, wie ich heiße? Und er segnete ihn daselbst."},{"31":"Und Jakob nannte die Stätte Pnuël: Denn ich habe Gott von Angesicht gesehen, und doch wurde mein Leben gerettet."},{"32":"Und als er an Pnuël vorüberkam, ging ihm die Sonne auf; und er hinkte an seiner Hüfte."},{"33":"Daher essen die Israeliten nicht das Muskelstück auf dem Gelenk der Hüfte bis auf den heutigen Tag, weil er den Muskel am Gelenk der Hüfte Jakobs angerührt hatte."}]