[{"1":"Dies ist das Geschlecht der Söhne Noahs: Sem, Ham und Jafet. Und es wurden ihnen Söhne geboren nach der Sintflut."},{"2":"Die Söhne Jafets sind diese: Gomer, Magog, Madai, Jawan, Tubal, Meschech und Tiras."},{"3":"Die Söhne Gomers sind diese: Aschkenas, Rifat und Togarma."},{"4":"Die Söhne Jawans sind diese: Elischa, Tarsis, die Kittäer und die Rodaniter."},{"5":"Von diesen trennten sich die Völker der Inseln in ihren Ländern, ein jedes nach seiner Sprache, nach seinen Geschlechtern in ihren Völkern."},{"6":"Die Söhne Hams sind diese: Kusch, Mizrajim, Put und Kanaan."},{"7":"Und die Söhne des Kusch sind diese: Seba, Hawila, Sabta, Ragma und Sabtecha. Aber die Söhne Ragmas sind diese: Saba und Dedan."},{"8":"Kusch aber zeugte Nimrod. Der war der Erste, der Gewalt übte auf Erden,"},{"9":"und war ein gewaltiger Jäger vor dem HERRN. Daher spricht man: Das ist ein gewaltiger Jäger vor dem HERRN wie Nimrod."},{"10":"Und der Anfang seines Reichs war Babel, Erech, Akkad und Kalne im Lande Schinar."},{"11":"Von diesem Lande ist er nach Assur gekommen und baute Ninive und Rehobot-Ir und Kelach,"},{"12":"dazu Resen zwischen Ninive und Kelach. Das ist die große Stadt."},{"13":"Mizrajim zeugte die Luditer, die Anamiter, die Lehabiter, die Naftuhiter,"},{"14":"die Patrositer, die Kasluhiter; von denen sind gekommen die Philister und die Kaftoriter."},{"15":"Kanaan aber zeugte Sidon, seinen ersten Sohn, und Het"},{"16":"und den Jebusiter, den Amoriter, den Girgaschiter,"},{"17":"den Hiwiter, den Arkiter, den Siniter,"},{"18":"den Arwaditer, den Zemariter und den Hamatiter. Nachher haben sich die Geschlechter der Kanaaniter weiter ausgebreitet,"},{"19":"und ihre Grenzen waren von Sidon in der Richtung auf Gerar bis nach Gaza, in der Richtung auf Sodom, Gomorra, Adma, Zebojim bis nach Lescha."},{"20":"Das sind die Söhne Hams nach ihren Geschlechtern, Sprachen, Ländern und Völkern."},{"21":"Und auch Sem, dem Vater aller Söhne Ebers und älteren Bruder Jafets, wurden Söhne geboren:"},{"22":"Und dies sind seine Söhne: Elam, Assur, Arpachschad, Lud und Aram."},{"23":"Aber die Söhne Arams sind diese: Uz, Hul, Geter und Masch."},{"24":"Arpachschad aber zeugte Schelach, Schelach zeugte Eber."},{"25":"Eber wurden zwei Söhne geboren. Einer hieß Peleg, weil zu seiner Zeit die Erde zerteilt wurde; und sein Bruder hieß Joktan."},{"26":"Und Joktan zeugte Almodad, Schelef, Hazarmawet, Jerach,"},{"27":"Hadoram, Usal, Dikla,"},{"28":"Obal, Abimaël, Saba,"},{"29":"Ofir, Hawila und Jobab. Das sind alles Söhne Joktans."},{"30":"Und ihre Wohnsitze waren von Mescha bis man kommt nach Sefar, an das Gebirge im Osten."},{"31":"Das sind die Söhne Sems nach ihren Geschlechtern, Sprachen, Ländern und Völkern."},{"32":"Das sind nun die Nachkommen der Söhne Noahs nach ihren Geschlechtern und Völkern. Von denen her haben sich ausgebreitet die Völker auf Erden nach der Sintflut."}]