[{"1":"Da gedachte Gott an Noah und an alles wilde Getier und an alles Vieh, das mit ihm in der Arche war; und Gott ließ Wind auf Erden kommen, und die Wasser fielen."},{"2":"Und die Brunnen der Tiefe wurden verstopft samt den Fenstern des Himmels, und dem Regen vom Himmel wurde gewehrt."},{"3":"Da verliefen sich die Wasser von der Erde und nahmen immer mehr ab nach hundertfünfzig Tagen."},{"4":"Am siebzehnten Tag des siebenten Monats setzte die Arche auf dem Gebirge Ararat auf."},{"5":"Es nahmen aber die Wasser immer mehr ab bis auf den zehnten Monat. Am ersten Tage des zehnten Monats sahen die Spitzen der Berge hervor."},{"6":"Nach vierzig Tagen tat Noah an der Arche das Fenster auf, das er gemacht hatte,"},{"7":"und ließ einen Raben ausfliegen; der flog immer hin und her, bis die Wasser vertrockneten auf Erden."},{"8":"Danach ließ er eine Taube ausfliegen, um zu erfahren, ob die Wasser sich verlaufen hätten auf Erden."},{"9":"Da aber die Taube nichts fand, wo ihr Fuß ruhen konnte, kam sie wieder zu ihm in die Arche; denn noch war Wasser auf dem ganzen Erdboden. Da tat er die Hand heraus und nahm sie zu sich in die Arche."},{"10":"Da harrte er noch weitere sieben Tage und ließ abermals die Taube fliegen aus der Arche."},{"11":"Sie kam zu ihm um die Abendzeit, und siehe, sie hatte ein frisches Ölblatt in ihrem Schnabel. Da merkte Noah, dass die Wasser sich verlaufen hatten auf Erden."},{"12":"Aber er harrte noch weitere sieben Tage und ließ die Taube ausfliegen; sie kam nicht wieder zu ihm."},{"13":"Im sechshundertundersten Jahr Noahs am ersten Tage des ersten Monats waren die Wasser vertrocknet auf Erden. Da tat Noah das Dach von der Arche und sah, dass der Erdboden trocken war."},{"14":"Und am siebenundzwanzigsten Tage des zweiten Monats war die Erde ganz trocken."},{"15":"Da redete Gott mit Noah und sprach:"},{"16":"Geh aus der Arche, du und deine Frau, deine Söhne und die Frauen deiner Söhne mit dir."},{"17":"Alles Getier, das bei dir ist, von allem Fleisch, an Vögeln, an Vieh und allem Gewürm, das auf Erden kriecht, das lass mit dir herausgehen, dass sie sich regen auf Erden und fruchtbar seien und sich mehren auf Erden."},{"18":"So ging Noah heraus mit seinen Söhnen und mit seiner Frau und den Frauen seiner Söhne,"},{"19":"dazu alles wilde Getier, alles Vieh, alle Vögel und alles Gewürm, das auf Erden kriecht; das ging aus der Arche, ein jedes mit seinesgleichen."},{"20":"Noah aber baute dem HERRN einen Altar und nahm von allem reinen Vieh und von allen reinen Vögeln und opferte Brandopfer auf dem Altar."},{"21":"Und der HERR roch den lieblichen Geruch und sprach in seinem Herzen: Ich will hinfort nicht mehr die Erde verfluchen um der Menschen willen; denn das Dichten und Trachten des menschlichen Herzens ist böse von Jugend auf. Und ich will hinfort nicht mehr schlagen alles, was da lebt, wie ich getan habe."},{"22":"Solange die Erde steht, soll nicht aufhören Saat und Ernte, Frost und Hitze, Sommer und Winter, Tag und Nacht."}]