[{"1":"Da machte sich Jakob auf den Weg und ging in das Land der Söhne des Ostens"},{"2":"und sah sich um, und siehe, da war ein Brunnen auf dem Felde; und siehe, drei Herden Schafe lagen dabei, denn von dem Brunnen pflegten sie die Herden zu tränken. Und ein großer Stein lag vor dem Loch des Brunnens."},{"3":"Und sie pflegten die Herden alle dort zu versammeln und den Stein von dem Brunnenloch zu wälzen und die Schafe zu tränken und taten alsdann den Stein wieder vor das Loch an seine Stelle."},{"4":"Und Jakob sprach zu ihnen: Meine Brüder, wo seid ihr her? Sie antworteten: Wir sind von Haran."},{"5":"Er sprach zu ihnen: Kennt ihr auch Laban, den Sohn Nahors? Sie antworteten: Ja, wir kennen ihn."},{"6":"Er sprach: Geht es ihm auch gut? Sie antworteten: Es geht ihm gut; und siehe, da kommt seine Tochter Rahel mit den Schafen."},{"7":"Er sprach: Es ist noch hoher Tag und ist noch nicht Zeit, das Vieh einzutreiben; tränkt die Schafe und geht hin und weidet sie."},{"8":"Sie antworteten: Wir können es nicht, bis alle Herden zusammengebracht sind und wir den Stein von des Brunnens Loch gewälzt haben. Dann tränken wir die Schafe."},{"9":"Als er noch mit ihnen redete, kam Rahel mit den Schafen ihres Vaters, denn sie hütete die Schafe."},{"10":"Als Jakob aber Rahel sah, die Tochter Labans, des Bruders seiner Mutter, und die Schafe Labans, des Bruders seiner Mutter, trat er hinzu und wälzte den Stein von dem Loch des Brunnens und tränkte die Schafe Labans, des Bruders seiner Mutter."},{"11":"Und er küsste Rahel und weinte laut"},{"12":"und sagte ihr, dass er ihres Vaters Verwandter wäre und Rebekkas Sohn. Da lief sie und sagte es ihrem Vater."},{"13":"Als aber Laban hörte von Jakob, seiner Schwester Sohn, lief er ihm entgegen und herzte und küsste ihn und führte ihn in sein Haus. Da erzählte er Laban alles, was sich begeben hatte."},{"14":"Da sprach Laban zu ihm: Fürwahr, du bist von meinem Gebein und Fleisch. Und als er nun einen Monat lang bei ihm gewesen war,"},{"15":"sprach Laban zu Jakob: Zwar bist du mein Verwandter, aber solltest du mir darum umsonst dienen? Sage an, was soll dein Lohn sein?"},{"16":"Laban aber hatte zwei Töchter; die ältere hieß Lea, die jüngere Rahel."},{"17":"Leas Augen waren sanft, Rahel aber war schön von Gestalt und von Angesicht."},{"18":"Und Jakob gewann Rahel lieb und sprach: Ich will dir sieben Jahre um Rahel, deine jüngere Tochter, dienen."},{"19":"Laban antwortete: Es ist besser, ich gebe sie dir als einem andern; bleib bei mir."},{"20":"So diente Jakob um Rahel sieben Jahre, und es kam ihm vor, als wären's einzelne Tage, so lieb hatte er sie."},{"21":"Und Jakob sprach zu Laban: Gib mir nun meine Braut; denn die Zeit ist da, dass ich zu ihr gehe."},{"22":"Da lud Laban alle Leute des Ortes ein und machte ein Hochzeitsmahl."},{"23":"Am Abend aber nahm er seine Tochter Lea und brachte sie zu Jakob; und er ging zu ihr."},{"24":"Und Laban gab seiner Tochter Lea seine Magd Silpa zur Magd."},{"25":"Am Morgen aber, siehe, da war es Lea. Und Jakob sprach zu Laban: Warum hast du mir das angetan? Habe ich dir nicht um Rahel gedient? Warum hast du mich denn betrogen?"},{"26":"Laban antwortete: Es ist nicht Sitte in unserm Lande, dass man die Jüngere weggebe vor der Älteren."},{"27":"Halte mit dieser die Hochzeitswoche, so will ich dir die andere auch geben für den Dienst, den du bei mir noch weitere sieben Jahre leisten sollst."},{"28":"Das tat Jakob und hielt die Hochzeitswoche. Da gab ihm Laban seine Tochter Rahel zur Frau."},{"29":"Und er gab seiner Tochter Rahel seine Magd Bilha zur Magd."},{"30":"So ging Jakob auch zu Rahel ein und hatte Rahel lieber als Lea; und er diente bei ihm noch weitere sieben Jahre."},{"31":"Als aber der HERR sah, dass Lea ungeliebt war, machte er sie fruchtbar; Rahel aber war unfruchtbar."},{"32":"Und Lea ward schwanger und gebar einen Sohn; den nannte sie Ruben und sprach: Der HERR hat angesehen mein Elend; nun wird mich mein Mann lieb haben."},{"33":"Und sie ward abermals schwanger und gebar einen Sohn und sprach: Der HERR hat gehört, dass ich ungeliebt bin, und hat mir diesen auch gegeben. Und nannte ihn Simeon."},{"34":"Abermals ward sie schwanger und gebar einen Sohn und sprach: Nun wird mein Mann mir doch zugetan sein, denn ich habe ihm drei Söhne geboren. Darum nannte sie ihn Levi."},{"35":"Und sie wurde abermals schwanger und gebar einen Sohn und sprach: Nun will ich dem HERRN danken. Darum nannte sie ihn Juda. Und sie hörte auf, Kinder zu gebären."}]