[{"1":"Sara wurde hundertsiebenundzwanzig Jahre alt. So lange lebte Sara."},{"2":"Und Sara starb in Kirjat-Arba – das ist Hebron – im Lande Kanaan. Da kam Abraham, dass er sie beklagte und beweinte."},{"3":"Danach stand er auf von seiner Toten und redete mit den Hetitern und sprach:"},{"4":"Ich bin ein Fremdling und Beisasse bei euch; gebt mir ein Erbbegräbnis bei euch, dass ich meine Tote hinaustrage und begrabe."},{"5":"Da antworteten die Hetiter Abraham und sprachen zu ihm:"},{"6":"Höre uns, lieber Herr! Du bist ein Fürst Gottes unter uns. Begrabe deine Tote in einem unserer vornehmsten Gräber; kein Mensch unter uns wird dir wehren, dass du in seinem Grabe deine Tote begräbst."},{"7":"Da stand Abraham auf und verneigte sich vor dem Volk des Landes, vor den Hetitern."},{"8":"Und er redete mit ihnen und sprach: Gefällt es euch, dass ich meine Tote hinaustrage und begrabe, so höret mich und bittet für mich Efron, den Sohn Zohars,"},{"9":"dass er mir gebe seine Höhle Machpela, die am Ende seines Ackers liegt; er gebe sie mir um Geld, soviel sie wert ist, zum Erbbegräbnis unter euch."},{"10":"Efron aber saß unter den Hetitern. Da antwortete Efron, der Hetiter, dem Abraham vor den Ohren der Hetiter, vor allen, die beim Tor seiner Stadt versammelt waren, und sprach:"},{"11":"Nein, mein Herr, sondern höre mir zu! Ich schenke dir den Acker und die Höhle darin und übergebe dir's vor den Augen der Söhne meines Volks, um deine Tote dort zu begraben."},{"12":"Da verneigte sich Abraham vor dem Volk des Landes"},{"13":"und redete mit Efron, sodass das Volk des Landes es hörte, und sprach: Hör mich doch, bitte, an! Ich gebe dir Geld für den Acker. Nimm es von mir, so will ich meine Tote dort begraben."},{"14":"Efron antwortete Abraham und sprach zu ihm:"},{"15":"Mein Herr, höre mich doch! Das Feld ist vierhundert Schekel Silber wert; was ist das aber zwischen mir und dir? Begrabe nur deine Tote!"},{"16":"Abraham hörte auf Efron und wog ihm die Summe dar, die er genannt hatte vor den Ohren der Hetiter, vierhundert Schekel Silber nach dem Gewicht, das im Kauf gang und gäbe war."},{"17":"So ging Efrons Acker in Machpela gegenüber von Mamre in Abrahams Eigentum über, der Acker und die Höhle darin mit allen Bäumen auf dem Acker ringsum,"},{"18":"vor den Augen der Hetiter und aller, die beim Tor seiner Stadt versammelt waren."},{"19":"Danach begrub Abraham Sara, seine Frau, in der Höhle des Ackers in Machpela östlich von Mamre, das ist Hebron, im Lande Kanaan."},{"20":"So ging der Acker mit der Höhle darin als Erbbegräbnis von den Hetitern auf Abraham über."}]