[{"1":"Und es kamen vor ihn die Reden der Söhne Labans, dass sie sprachen: Jakob hat alles Gut unseres Vaters an sich gebracht, und nur von unseres Vaters Gut hat er solchen Reichtum zuwege gebracht."},{"2":"Und Jakob sah an das Angesicht Labans, und siehe, er war zu ihm nicht mehr wie zuvor."},{"3":"Und der HERR sprach zu Jakob: Zieh wieder in deiner Väter Land und zu deiner Verwandtschaft; ich will mit dir sein."},{"4":"Da sandte Jakob hin und ließ rufen Rahel und Lea aufs Feld zu seiner Herde"},{"5":"und sprach zu ihnen: Ich sehe an eures Vaters Angesicht, dass er zu mir nicht ist wie zuvor; aber der Gott meines Vaters ist mit mir gewesen."},{"6":"Und ihr wisst, dass ich aus allen meinen Kräften eurem Vater gedient habe."},{"7":"Und er hat mich getäuscht und zehnmal meinen Lohn verändert; aber Gott hat ihm nicht gestattet, dass er mir Schaden täte."},{"8":"Wenn er sprach: Die Gefleckten sollen dein Lohn sein, so warf die ganze Herde Gefleckte. Wenn er aber sprach: Die Sprenkligen sollen dein Lohn sein, so warf die ganze Herde Sprenklige."},{"9":"So hat Gott die Güter eures Vaters ihm entwunden und mir gegeben."},{"10":"Denn wenn die Brunstzeit kam, hob ich meine Augen auf und sah im Traum, und siehe, die Böcke, die die Tiere besprangen, waren sprenklig, gefleckt und scheckig."},{"11":"Und der Engel Gottes sprach zu mir im Traum: Jakob! Und ich antwortete: Hier bin ich."},{"12":"Er aber sprach: Hebe deine Augen auf und sieh! Alle Böcke, die die Tiere bespringen, sind sprenklig, gefleckt und scheckig; denn ich habe alles gesehen, was Laban dir antut."},{"13":"Ich bin der Gott zu Bethel, wo du das Steinmal gesalbt hast, und du hast mir daselbst ein Gelübde getan. Nun mach dich auf und zieh aus diesem Lande und kehre zurück in das Land deiner Verwandtschaft."},{"14":"Da antworteten Rahel und Lea und sprachen zu ihm: Haben wir denn noch Anteil und Erbe am Hause unseres Vaters?"},{"15":"Gelten wir ihm nicht als Fremde? Hat er uns doch verkauft und unsern Kaufpreis verzehrt!"},{"16":"Fürwahr, der ganze Reichtum, den Gott unserm Vater entzogen hat, gehört uns und unsern Kindern. Alles nun, was Gott dir gesagt hat, das tu!"},{"17":"Da machte sich Jakob auf und lud seine Kinder und Frauen auf die Kamele"},{"18":"und führte weg all sein Vieh und alle seine Habe, die er in Paddan-Aram erworben hatte, dass er käme zu Isaak, seinem Vater, ins Land Kanaan."},{"19":"Laban aber war gegangen, seine Herde zu scheren. Da stahl Rahel ihres Vaters Hausgott."},{"20":"Und Jakob täuschte Laban, den Aramäer, damit, dass er ihm nicht ansagte, dass er ziehen wollte."},{"21":"So floh er mit allem, was sein war, machte sich auf und fuhr über den Euphrat und richtete seinen Weg nach dem Gebirge Gilead."},{"22":"Am dritten Tage wurde Laban angesagt, dass Jakob geflohen wäre."},{"23":"Und er nahm seine Brüder zu sich und jagte ihm nach, sieben Tagereisen weit, und ereilte ihn auf dem Gebirge Gilead."},{"24":"Aber Gott kam zu Laban, dem Aramäer, im Traum des Nachts und sprach zu ihm: Hüte dich, mit Jakob im Guten oder Bösen zu reden."},{"25":"Und Laban holte Jakob ein. Jakob aber hatte sein Zelt aufgeschlagen auf dem Gebirge, und Laban mit seinen Brüdern schlug sein Zelt auch auf dem Gebirge Gilead auf."},{"26":"Da sprach Laban zu Jakob: Was hast du getan, dass du mich getäuscht hast und hast meine Töchter entführt, als wenn sie im Krieg gefangen wären?"},{"27":"Warum bist du heimlich geflohen und hast mich hintergangen und hast mir's nicht angesagt, dass ich dich geleitet hätte mit Freuden, mit Liedern, mit Pauken und Harfen?"},{"28":"Und hast mich nicht einmal lassen meine Enkel und Töchter küssen? Nun, du hast töricht getan."},{"29":"Ich hätte wohl so viel Macht, dass ich euch Böses antun könnte; aber eures Vaters Gott hat diese Nacht zu mir gesagt: Hüte dich, mit Jakob im Guten oder Bösen zu reden."},{"30":"Und wenn du schon weggezogen bist und sehntest dich so sehr nach deines Vaters Hause, warum hast du mir dann aber meinen Gott gestohlen?"},{"31":"Jakob antwortete und sprach zu Laban: Ich fürchtete mich und dachte, du würdest deine Töchter von mir reißen."},{"32":"Bei wem du aber deinen Gott findest, der sterbe! Hier vor unsern Brüdern suche das Deine bei mir und nimm's hin. Jakob wusste aber nicht, dass Rahel ihn gestohlen hatte."},{"33":"Da ging Laban in die Zelte Jakobs und Leas und der beiden Mägde und fand nichts. Und ging aus dem Zelte Leas in das Zelt Rahels."},{"34":"Rahel aber hatte den Hausgott genommen und unter den Kamelsattel gelegt und sich daraufgesetzt. Laban aber betastete das ganze Zelt und fand nichts."},{"35":"Da sprach sie zu ihrem Vater: Mein Herr, zürne nicht, denn ich kann nicht aufstehen vor dir, denn es geht mir nach der Frauen Weise. Daher fand er den Hausgott nicht, wie sehr er auch suchte."},{"36":"Und Jakob wurde zornig und schalt Laban und sprach zu ihm: Was hab ich Übles getan oder gesündigt, dass du so hitzig hinter mir her bist?"},{"37":"Du hast all meinen Hausrat betastet. Was hast du von deinem Hausrat gefunden? Lege das her vor meinen und deinen Brüdern, dass sie zwischen uns beiden richten."},{"38":"Diese zwanzig Jahre bin ich bei dir gewesen, deine Schafe und Ziegen haben keine Fehlgeburt gehabt; die Widder deiner Herde hab ich nie gegessen;"},{"39":"was die wilden Tiere zerrissen, brachte ich dir nicht, ich musste es ersetzen; du fordertest es von meiner Hand, es mochte mir des Tages oder des Nachts gestohlen sein."},{"40":"Des Tages kam ich um vor Hitze und des Nachts vor Frost und kein Schlaf kam in meine Augen."},{"41":"So habe ich diese zwanzig Jahre in deinem Hause gedient, vierzehn um deine Töchter und sechs um deine Herde, und du hast mir meinen Lohn zehnmal verändert."},{"42":"Wenn nicht der Gott meines Vaters, der Gott Abrahams und der Schrecken Isaaks, auf meiner Seite gewesen wäre, du hättest mich leer ziehen lassen. Aber Gott hat mein Elend und meine Mühe angesehen und hat diese Nacht rechtes Urteil gesprochen."},{"43":"Laban antwortete und sprach zu Jakob: Die Töchter sind meine Töchter und die Kinder sind meine Kinder und die Herden sind meine Herden und alles, was du siehst, ist mein. Was kann ich heute für meine Töchter oder ihre Kinder tun, die sie geboren haben?"},{"44":"So komm nun und lass uns einen Bund schließen, ich und du, der ein Zeuge sei zwischen mir und dir."},{"45":"Da nahm Jakob einen Stein und richtete ihn auf zu einem Steinmal"},{"46":"und sprach zu seinen Brüdern: Lest Steine auf! Und sie nahmen Steine und machten davon einen Haufen und aßen daselbst auf dem Steinhaufen."},{"47":"Und Laban nannte ihn Jegar-Sahaduta, Jakob aber nannte ihn Gal-Ed."},{"48":"Da sprach Laban: Der Steinhaufe sei heute Zeuge zwischen mir und dir. Daher nennt man ihn Gal-Ed"},{"49":"und Mizpa; denn er sprach: Der HERR wache als Späher über mir und dir, wenn wir voneinander gegangen sind,"},{"50":"dass du meine Töchter nicht bedrückst oder andere Frauen dazunimmst zu meinen Töchtern. Es ist hier kein Mensch bei uns; siehe aber, Gott ist der Zeuge zwischen mir und dir."},{"51":"Und Laban sprach weiter zu Jakob: Siehe, das ist der Haufe und das ist das Steinmal, das ich aufgerichtet habe zwischen mir und dir."},{"52":"Dieser Steinhaufe sei Zeuge und das Steinmal sei auch Zeuge, dass ich nicht an diesem Haufen vorüberziehe zu dir hin oder du vorüberziehst zu mir hin an diesem Haufen und diesem Mal in böser Absicht!"},{"53":"Der Gott Abrahams und der Gott Nahors sei Richter zwischen uns – der Gott ihres Vaters!"},{"54":"Und Jakob schwor ihm bei dem Schrecken Isaaks, dem Gott seines Vaters. Und Jakob opferte auf dem Gebirge und lud seine Brüder zum Essen. Und als sie gegessen hatten, blieben sie auf dem Gebirge über Nacht."}]