[{"1":"Und der HERR sprach zu Abram: Geh aus deinem Vaterland und von deiner Verwandtschaft und aus deines Vaters Hause in ein Land, das ich dir zeigen will."},{"2":"Und ich will dich zum großen Volk machen und will dich segnen und dir einen großen Namen machen, und du sollst ein Segen sein."},{"3":"Ich will segnen, die dich segnen, und verfluchen, die dich verfluchen; und in dir sollen gesegnet werden alle Geschlechter auf Erden."},{"4":"Da zog Abram aus, wie der HERR zu ihm gesagt hatte, und Lot zog mit ihm. Abram aber war fünfundsiebzig Jahre alt, als er aus Haran zog."},{"5":"So nahm Abram Sarai, seine Frau, und Lot, seines Bruders Sohn, mit aller ihrer Habe, die sie gewonnen hatten, und die Leute, die sie erworben hatten in Haran, und zogen aus, um ins Land Kanaan zu gehen. Und sie kamen in das Land,"},{"6":"und Abram durchzog das Land bis an die Stätte bei Sichem, bis zur Eiche More; es wohnten aber zu der Zeit die Kanaaniter im Lande."},{"7":"Da erschien der HERR dem Abram und sprach: Deinen Nachkommen will ich dies Land geben. Und er baute dort einen Altar dem HERRN, der ihm erschienen war."},{"8":"Danach brach er von dort auf ins Gebirge östlich von Bethel und schlug sein Zelt auf, sodass er Bethel im Westen und Ai im Osten hatte, und baute dort dem HERRN einen Altar und rief den Namen des HERRN an."},{"9":"Danach zog Abram immer weiter bis ins Südland."},{"10":"Es kam aber eine Hungersnot in das Land. Da zog Abram hinab nach Ägypten, dass er sich dort als ein Fremdling aufhielte; denn der Hunger war groß im Lande."},{"11":"Und als er nahe an Ägypten war, sprach er zu Sarai, seiner Frau: Siehe, ich weiß, dass du eine schöne Frau bist."},{"12":"Wenn dich nun die Ägypter sehen, so werden sie sagen: Das ist seine Frau, und werden mich umbringen und dich leben lassen."},{"13":"So sage doch, du seist meine Schwester, auf dass mir's wohlgehe um deinetwillen und ich am Leben bleibe um deinetwillen."},{"14":"Als nun Abram nach Ägypten kam, sahen die Ägypter, dass seine Frau sehr schön war."},{"15":"Und die Großen des Pharao sahen sie und priesen sie vor ihm. Da wurde sie in das Haus des Pharao gebracht."},{"16":"Und er tat Abram Gutes um ihretwillen; und er bekam Schafe, Rinder, Esel, Knechte und Mägde, Eselinnen und Kamele."},{"17":"Aber der HERR plagte den Pharao und sein Haus mit großen Plagen um Sarais, Abrams Frau, willen."},{"18":"Da rief der Pharao Abram zu sich und sprach zu ihm: Warum hast du mir das angetan? Warum sagtest du mir nicht, dass sie deine Frau ist?"},{"19":"Warum sprachst du denn: Sie ist meine Schwester, sodass ich sie mir zur Frau nahm? Und nun siehe, da hast du deine Frau; nimm sie und zieh hin."},{"20":"Und der Pharao bestellte Leute um seinetwillen, dass sie ihn geleiteten und seine Frau und alles, was er hatte."}]