[{"1":"So wurden vollendet Himmel und Erde mit ihrem ganzen Heer."},{"2":"Und so vollendete Gott am siebenten Tage seine Werke, die er machte, und ruhte am siebenten Tage von allen seinen Werken, die er gemacht hatte."},{"3":"Und Gott segnete den siebenten Tag und heiligte ihn, weil er an ihm ruhte von allen seinen Werken, die Gott geschaffen und gemacht hatte."},{"4":"Dies ist die Geschichte von Himmel und Erde, da sie geschaffen wurden. Es war zu der Zeit, da Gott der HERR Erde und Himmel machte."},{"5":"Und alle die Sträucher auf dem Felde waren noch nicht auf Erden, und all das Kraut auf dem Felde war noch nicht gewachsen. Denn Gott der HERR hatte noch nicht regnen lassen auf Erden, und kein Mensch war da, der das Land bebaute;"},{"6":"aber ein Strom stieg aus der Erde empor und tränkte das ganze Land."},{"7":"Da machte Gott der HERR den Menschen aus Staub von der Erde und blies ihm den Odem des Lebens in seine Nase. Und so ward der Mensch ein lebendiges Wesen."},{"8":"Und Gott der HERR pflanzte einen Garten in Eden gegen Osten hin und setzte den Menschen hinein, den er gemacht hatte."},{"9":"Und Gott der HERR ließ aufwachsen aus der Erde allerlei Bäume, verlockend anzusehen und gut zu essen, und den Baum des Lebens mitten im Garten und den Baum der Erkenntnis des Guten und Bösen."},{"10":"Und es geht aus von Eden ein Strom, den Garten zu bewässern, und teilt sich von da in vier Hauptarme."},{"11":"Der erste heißt Pischon, der fließt um das ganze Land Hawila und dort findet man Gold;"},{"12":"und das Gold des Landes ist kostbar. Auch findet man da Bedolachharz und den Edelstein Schoham."},{"13":"Der zweite Strom heißt Gihon, der fließt um das ganze Land Kusch."},{"14":"Der dritte Strom heißt Tigris, der fließt östlich von Assyrien. Der vierte Strom ist der Euphrat."},{"15":"Und Gott der HERR nahm den Menschen und setzte ihn in den Garten Eden, dass er ihn bebaute und bewahrte."},{"16":"Und Gott der HERR gebot dem Menschen und sprach: Du darfst essen von allen Bäumen im Garten,"},{"17":"aber von dem Baum der Erkenntnis des Guten und Bösen sollst du nicht essen; denn an dem Tage, da du von ihm isst, musst du des Todes sterben."},{"18":"Und Gott der HERR sprach: Es ist nicht gut, dass der Mensch allein sei; ich will ihm eine Hilfe machen, die ihm entspricht."},{"19":"Und Gott der HERR machte aus Erde alle die Tiere auf dem Felde und alle die Vögel unter dem Himmel und brachte sie zu dem Menschen, dass er sähe, wie er sie nennte; denn wie der Mensch jedes Tier nennen würde, so sollte es heißen."},{"20":"Und der Mensch gab einem jeden Vieh und Vogel unter dem Himmel und Tier auf dem Felde seinen Namen; aber für den Menschen wurde keine Hilfe gefunden, die ihm entsprach."},{"21":"Da ließ Gott der HERR einen tiefen Schlaf fallen auf den Menschen, und er schlief ein. Und er nahm eine seiner Rippen und schloss die Stelle mit Fleisch."},{"22":"Und Gott der HERR baute eine Frau aus der Rippe, die er von dem Menschen nahm, und brachte sie zu ihm."},{"23":"Da sprach der Mensch: Die ist nun Bein von meinem Bein und Fleisch von meinem Fleisch; man wird sie Männin nennen, weil sie vom Manne genommen ist."},{"24":"Darum wird ein Mann seinen Vater und seine Mutter verlassen und seiner Frau anhangen, und sie werden sein ein Fleisch."},{"25":"Und sie waren beide nackt, der Mensch und seine Frau, und schämten sich nicht."}]