[{"1":"Und Adam erkannte seine Frau Eva, und sie ward schwanger und gebar den Kain und sprach: Ich habe einen Mann gewonnen mithilfe des HERRN."},{"2":"Danach gebar sie Abel, seinen Bruder. Und Abel wurde ein Schäfer, Kain aber wurde ein Ackermann."},{"3":"Es begab sich aber nach etlicher Zeit, dass Kain dem HERRN Opfer brachte von den Früchten des Feldes."},{"4":"Und auch Abel brachte von den Erstlingen seiner Herde und von ihrem Fett. Und der HERR sah gnädig an Abel und sein Opfer,"},{"5":"aber Kain und sein Opfer sah er nicht gnädig an. Da ergrimmte Kain sehr und senkte finster seinen Blick."},{"6":"Da sprach der HERR zu Kain: Warum ergrimmst du? Und warum senkst du deinen Blick?"},{"7":"Ist's nicht so: Wenn du fromm bist, so kannst du frei den Blick erheben. Bist du aber nicht fromm, so lauert die Sünde vor der Tür, und nach dir hat sie Verlangen; du aber herrsche über sie."},{"8":"Da sprach Kain zu seinem Bruder Abel: Lass uns aufs Feld gehen! Und es begab sich, als sie auf dem Felde waren, erhob sich Kain wider seinen Bruder Abel und schlug ihn tot."},{"9":"Da sprach der HERR zu Kain: Wo ist dein Bruder Abel? Er sprach: Ich weiß nicht; soll ich meines Bruders Hüter sein?"},{"10":"Er aber sprach: Was hast du getan? Die Stimme des Blutes deines Bruders schreit zu mir von der Erde."},{"11":"Und nun: Verflucht seist du auf der Erde, die ihr Maul hat aufgetan und deines Bruders Blut von deinen Händen empfangen."},{"12":"Wenn du den Acker bebauen wirst, soll er dir hinfort seinen Ertrag nicht geben. Unstet und flüchtig sollst du sein auf Erden."},{"13":"Kain aber sprach zu dem HERRN: Meine Strafe ist zu schwer, als dass ich sie tragen könnte."},{"14":"Siehe, du treibst mich heute vom Acker, und ich muss mich vor deinem Angesicht verbergen und muss unstet und flüchtig sein auf Erden. So wird mir's gehen, dass mich totschlägt, wer mich findet."},{"15":"Aber der HERR sprach zu ihm: Nein, sondern wer Kain totschlägt, das soll siebenfältig gerächt werden. Und der HERR machte ein Zeichen an Kain, dass ihn niemand erschlüge, der ihn fände."},{"16":"So ging Kain hinweg von dem Angesicht des HERRN und wohnte im Lande Nod, jenseits von Eden, gegen Osten."},{"17":"Und Kain erkannte seine Frau; die ward schwanger und gebar den Henoch. Und er baute eine Stadt, die nannte er nach seines Sohnes Namen Henoch."},{"18":"Dem Henoch aber wurde Irad geboren, Irad zeugte Mehujaël, Mehujaël zeugte Metuschaël, Metuschaël zeugte Lamech."},{"19":"Lamech aber nahm zwei Frauen, eine hieß Ada, die andere Zilla."},{"20":"Und Ada gebar Jabal; von dem sind hergekommen, die in Zelten wohnen und Vieh halten."},{"21":"Und sein Bruder hieß Jubal; von dem sind hergekommen alle Zither- und Flötenspieler."},{"22":"Zilla aber gebar auch, nämlich den Tubal-Kain; der machte die Werkzeuge für alle Erz- und Eisenschmiede. Und die Schwester des Tubal-Kain war Naama."},{"23":"Und Lamech sprach zu seinen Frauen: Ada und Zilla, höret meine Rede, ihr Frauen Lamechs, merkt auf, was ich sage: Einen Mann erschlug ich für meine Wunde und einen Jüngling für meine Beule."},{"24":"Kain soll siebenmal gerächt werden, aber Lamech siebenundsiebzigmal."},{"25":"Adam erkannte abermals seine Frau, und sie gebar einen Sohn, den nannte sie Set: »Denn Gott hat mir einen andern Sohn gegeben für Abel, den Kain erschlagen hat.«"},{"26":"Und auch dem Set wurde ein Sohn geboren, den nannte er Enosch. Zu der Zeit fing man an, den Namen des HERRN anzurufen."}]