[{"1":"Abraham war alt und hochbetagt, und der HERR hatte ihn gesegnet allenthalben."},{"2":"Und er sprach zu dem ältesten Knecht seines Hauses, der allen seinen Gütern vorstand: Lege deine Hand unter meine Hüfte"},{"3":"und schwöre mir bei dem HERRN, dem Gott des Himmels und der Erde, dass du meinem Sohn keine Frau nimmst von den Töchtern der Kanaaniter, unter denen ich wohne,"},{"4":"sondern dass du ziehst in mein Vaterland und zu meiner Verwandtschaft und nimmst meinem Sohn Isaak dort eine Frau."},{"5":"Der Knecht sprach zu ihm: Wie, wenn das Mädchen mir nicht folgen will in dies Land, soll ich dann deinen Sohn zurückbringen in jenes Land, von dem du ausgezogen bist?"},{"6":"Abraham sprach zu ihm: Davor hüte dich, dass du meinen Sohn wieder dahin bringst!"},{"7":"Der HERR, der Gott des Himmels, der mich von meines Vaters Hause genommen hat und von meiner Heimat, der mir zugesagt und mir auch geschworen hat: Dies Land will ich deinen Nachkommen geben –, der wird seinen Engel vor dir her senden, dass du meinem Sohn dort eine Frau nimmst."},{"8":"Wenn aber das Mädchen dir nicht folgen will, so bist du dieses Eides ledig. Nur bringe meinen Sohn nicht wieder dorthin!"},{"9":"Da legte der Knecht seine Hand unter die Hüfte Abrahams, seines Herrn, und schwor es ihm."},{"10":"So nahm der Knecht zehn Kamele von den Kamelen seines Herrn und zog hin und hatte mit sich allerlei Güter seines Herrn und machte sich auf und zog nach Mesopotamien, zu der Stadt Nahors."},{"11":"Da ließ er die Kamele sich lagern draußen vor der Stadt bei dem Wasserbrunnen des Abends um die Zeit, da die Frauen pflegten herauszugehen und Wasser zu schöpfen."},{"12":"Und er sprach: HERR, du Gott meines Herrn Abraham, lass es mir heute gelingen und tu Barmherzigkeit an Abraham, meinem Herrn!"},{"13":"Siehe, ich stehe hier bei dem Wasserbrunnen, und die Töchter der Leute in dieser Stadt werden herauskommen, um Wasser zu schöpfen."},{"14":"Wenn nun ein Mädchen kommt, zu dem ich spreche: Neige deinen Krug und lass mich trinken, und es sprechen wird: Trinke, ich will deine Kamele auch tränken –, das sei die, die du deinem Diener Isaak beschert hast, und daran werde ich erkennen, dass du Barmherzigkeit an meinem Herrn getan hast."},{"15":"Und ehe er ausgeredet hatte, siehe, da kam heraus Rebekka, die Tochter Betuëls, der ein Sohn der Milka war, die die Frau Nahors, des Bruders Abrahams, war, und trug einen Krug auf ihrer Schulter."},{"16":"Und das Mädchen war sehr schön von Angesicht, eine Jungfrau, die noch von keinem Manne wusste. Die stieg hinab zur Quelle und füllte den Krug und stieg herauf."},{"17":"Da lief ihr der Knecht entgegen und sprach: Lass mich ein wenig Wasser aus deinem Kruge trinken."},{"18":"Und sie sprach: Trinke, mein Herr! Und eilends ließ sie den Krug hernieder auf ihre Hand und gab ihm zu trinken."},{"19":"Und als sie ihm zu trinken gegeben hatte, sprach sie: Ich will deinen Kamelen auch schöpfen, bis sie alle genug getrunken haben."},{"20":"Und eilte und goss den Krug aus in die Tränke und lief abermals zum Brunnen, um zu schöpfen, und schöpfte allen seinen Kamelen."},{"21":"Der Mann aber betrachtete sie und schwieg still, bis er erkannt hätte, ob der HERR zu seiner Reise Gnade gegeben hätte oder nicht."},{"22":"Als nun die Kamele alle getrunken hatten, nahm er einen goldenen Ring, einen halben Schekel schwer, und zwei goldene Armreifen für ihre Hände, zehn Schekel schwer,"},{"23":"und sprach: Wessen Tochter bist du? Das sage mir doch! Haben wir auch Raum in deines Vaters Hause, um zu herbergen?"},{"24":"Sie sprach zu ihm: Ich bin die Tochter Betuëls, des Sohnes der Milka, den sie dem Nahor geboren hat."},{"25":"Und sagte weiter zu ihm: Es ist auch viel Stroh und Futter bei uns und Raum genug, um zu herbergen."},{"26":"Da neigte sich der Mann und betete den HERRN an"},{"27":"und sprach: Gelobt sei der HERR, der Gott meines Herrn Abraham, der seine Barmherzigkeit und seine Treue von meinem Herrn nicht hat weichen lassen; denn der HERR hat mich geradewegs geführt zum Hause des Bruders meines Herrn."},{"28":"Und das Mädchen lief und sagte dies alles in ihrer Mutter Hause."},{"29":"Und Rebekka hatte einen Bruder, der hieß Laban; und Laban lief zu dem Mann draußen bei dem Brunnen."},{"30":"Denn als er den Ring und die Armreifen an den Händen seiner Schwester gesehen hatte und die Worte Rebekkas, seiner Schwester, gehört hatte: So hat mir der Mann gesagt –, da kam er zu dem Mann, und siehe, er stand bei den Kamelen am Brunnen."},{"31":"Und er sprach: Komm herein, du Gesegneter des HERRN! Warum stehst du draußen? Ich habe das Haus bereitet und für die Kamele auch Raum gemacht."},{"32":"Da kam der Mann ins Haus. Und man zäumte die Kamele ab und gab ihnen Stroh und Futter, dazu auch Wasser, zu waschen seine Füße und die Füße der Männer, die mit ihm waren."},{"33":"Und man setzte ihm Essen vor. Er sprach aber: Ich will nicht essen, bis ich zuvor meine Sache vorgebracht habe. Laban antwortete: Sage an!"},{"34":"Er sprach: Ich bin Abrahams Knecht."},{"35":"Und der HERR hat meinen Herrn reich gesegnet, dass er groß geworden ist, und hat ihm Schafe und Rinder, Silber und Gold, Knechte und Mägde, Kamele und Esel gegeben."},{"36":"Dazu hat Sara, die Frau meines Herrn, in ihrem Alter meinem Herrn einen Sohn geboren; dem hat er alles gegeben, was er hat."},{"37":"Und mein Herr hat einen Eid von mir genommen und gesagt: Du sollst meinem Sohn keine Frau nehmen von den Töchtern der Kanaaniter, in deren Land ich wohne,"},{"38":"sondern zieh hin zu meines Vaters Hause und zu meinem Geschlecht; dort nimm meinem Sohn eine Frau."},{"39":"Ich sprach aber zu meinem Herrn: Wie, wenn mir das Mädchen nicht folgen will?"},{"40":"Da sprach er zu mir: Der HERR, vor dem ich wandle, wird seinen Engel mit dir senden und Gnade zu deiner Reise geben, dass du meinem Sohn eine Frau nimmst von meiner Verwandtschaft und meines Vaters Hause."},{"41":"Dann sollst du deines Eides ledig sein: Wenn du zu meiner Verwandtschaft kommst und sie geben sie dir nicht, so bist du deines Eides ledig."},{"42":"So kam ich heute zum Brunnen und sprach: HERR, du Gott meines Herrn Abraham, hast du Gnade zu meiner Reise gegeben, auf der ich bin,"},{"43":"siehe, so stehe ich hier bei dem Wasserbrunnen. Wenn nun ein Mädchen herauskommt, um zu schöpfen, und ich zu ihr spreche: Gib mir ein wenig Wasser zu trinken aus deinem Krug,"},{"44":"und sie sagen wird: Trinke du, ich will deinen Kamelen auch schöpfen –, das sei die Frau, die der HERR dem Sohn meines Herrn beschert hat."},{"45":"Ehe ich nun diese Worte ausgeredet hatte in meinem Herzen, siehe, da kommt Rebekka heraus mit einem Krug auf ihrer Schulter und geht hinab zur Quelle und schöpft. Da sprach ich zu ihr: Gib mir zu trinken."},{"46":"Und sie nahm eilends den Krug von ihrer Schulter und sprach: Trinke, und deine Kamele will ich auch tränken. Da trank ich, und sie tränkte die Kamele auch."},{"47":"Und ich fragte sie und sprach: Wessen Tochter bist du? Sie antwortete: Ich bin die Tochter Betuëls, des Sohnes Nahors, den ihm Milka geboren hat. Da legte ich einen Ring an ihre Nase und Armreifen an ihre Hände"},{"48":"und neigte mich und betete den HERRN an und lobte den HERRN, den Gott meines Herrn Abraham, der mich den rechten Weg geführt hat, dass ich für seinen Sohn die Tochter des Bruders meines Herrn nehme."},{"49":"Seid ihr nun die, die an meinem Herrn Freundschaft und Treue beweisen wollen, so sagt mir's; wenn nicht, so sagt mir's auch, dass ich mich wende zur Rechten oder zur Linken."},{"50":"Da antworteten Laban und Betuël und sprachen: Das kommt vom HERRN, darum können wir nichts dazu sagen, weder Böses noch Gutes."},{"51":"Da ist Rebekka vor dir, nimm sie und zieh hin, dass sie die Frau sei des Sohnes deines Herrn, wie der HERR geredet hat."},{"52":"Als Abrahams Knecht diese Worte hörte, neigte er sich vor dem HERRN bis zur Erde."},{"53":"Danach zog er hervor silberne und goldene Kleinode und Kleider und gab sie Rebekka; auch ihrem Bruder und der Mutter gab er kostbare Geschenke."},{"54":"Dann aß und trank er samt den Männern, die mit ihm waren, und sie blieben über Nacht allda. Am Morgen aber standen sie auf, und er sprach: Lasst mich ziehen zu meinem Herrn."},{"55":"Aber ihr Bruder und ihre Mutter sprachen: Lass doch das Mädchen noch einige Zeit bei uns bleiben, vielleicht zehn Tage; danach mag sie ziehen."},{"56":"Da sprach er zu ihnen: Haltet mich nicht auf, denn der HERR hat Gnade zu meiner Reise gegeben. Lasst mich, dass ich zu meinem Herrn ziehe."},{"57":"Da sprachen sie: Wir wollen das Mädchen rufen und fragen, was sie dazu sagt."},{"58":"Und sie riefen Rebekka und sprachen zu ihr: Willst du mit diesem Manne ziehen? Sie antwortete: Ja, ich will es."},{"59":"Da ließen sie Rebekka, ihre Schwester, ziehen mit ihrer Amme, samt Abrahams Knecht und seinen Leuten."},{"60":"Und sie segneten Rebekka und sprachen zu ihr: Du, unsere Schwester, wachse zu vieltausendmal tausend, und dein Geschlecht besitze die Tore seiner Feinde."},{"61":"So machte sich Rebekka auf mit ihren Mägden, und sie setzten sich auf die Kamele und zogen dem Manne nach. Und der Knecht nahm Rebekka und zog von dannen."},{"62":"Isaak aber war gezogen zum »Brunnen des Lebendigen, der mich sieht« und wohnte im Südlande."},{"63":"Und er war hinausgegangen auf das Feld gegen Abend und hob seine Augen auf und sah, dass Kamele daherkamen."},{"64":"Und Rebekka hob ihre Augen auf und sah Isaak; da stieg sie eilends vom Kamel"},{"65":"und sprach zu dem Knecht: Wer ist der Mann, der uns entgegenkommt auf dem Felde? Der Knecht sprach: Das ist mein Herr. Da nahm sie den Schleier und verhüllte sich."},{"66":"Und der Knecht erzählte Isaak alles, was er ausgerichtet hatte."},{"67":"Da führte sie Isaak in das Zelt seiner Mutter Sara und nahm die Rebekka, und sie wurde seine Frau und er gewann sie lieb. Also wurde Isaak getröstet über seine Mutter."}]