[{"1":"Und Gott segnete Noah und seine Söhne und sprach: Seid fruchtbar und mehret euch und füllet die Erde."},{"2":"Furcht und Schrecken vor euch sei über allen Tieren auf Erden und über allen Vögeln unter dem Himmel, über allem, was auf dem Erdboden wimmelt, und über allen Fischen im Meer; in eure Hände seien sie gegeben."},{"3":"Alles, was sich regt und lebt, das sei eure Speise; wie das grüne Kraut habe ich's euch alles gegeben."},{"4":"Allein das Fleisch mit seinem Leben, seinem Blut, esst nicht!"},{"5":"Euer eigenes Blut jedoch will ich einfordern. Von jedem Tier will ich es einfordern. Und das Leben des Menschen will ich einfordern von einem jeden anderen Menschen."},{"6":"Wer Menschenblut vergießt, dessen Blut soll um des Menschen willen<br />vergossen werden; denn Gott hat den Menschen zu seinem Bilde gemacht."},{"7":"Seid fruchtbar und mehret euch und reget euch auf Erden, dass euer viel<br />darauf werden."},{"8":"Und Gott sagte zu Noah und seinen Söhnen mit ihm:"},{"9":"Siehe, ich richte mit euch einen Bund auf und mit euren Nachkommen"},{"10":"und mit allem lebendigen Getier bei euch, an Vögeln, an Vieh und an allen Tieren auf Erden bei euch, von allem, was aus der Arche gegangen ist, was für Tiere es sind auf Erden."},{"11":"Und ich richte meinen Bund so mit euch auf, dass hinfort nicht mehr alles Fleisch ausgerottet werden soll durch die Wasser der Sintflut und hinfort keine Sintflut mehr kommen soll, die die Erde verderbe."},{"12":"Und Gott sprach: Das ist das Zeichen des Bundes, den ich geschlossen habe zwischen mir und euch und allem lebendigen Getier bei euch auf ewig:"},{"13":"Meinen Bogen habe ich gesetzt in die Wolken; der soll das Zeichen sein des Bundes zwischen mir und der Erde."},{"14":"Und wenn es kommt, dass ich Wetterwolken über die Erde führe, so soll man meinen Bogen sehen in den Wolken."},{"15":"Alsdann will ich gedenken an meinen Bund zwischen mir und euch und allem lebendigen Getier unter allem Fleisch, dass hinfort keine Sintflut mehr komme, die alles Fleisch verderbe."},{"16":"Darum soll mein Bogen in den Wolken sein, dass ich ihn ansehe und gedenke an den ewigen Bund zwischen Gott und allem lebendigen Getier unter allem Fleisch, das auf Erden ist."},{"17":"Und Gott sagte zu Noah: Das sei das Zeichen des Bundes, den ich aufgerichtet habe zwischen mir und allem Fleisch auf Erden."},{"18":"Die Söhne Noahs, die aus der Arche gingen, sind diese: Sem, Ham und Jafet. Ham aber ist der Vater Kanaans."},{"19":"Das sind die drei Söhne Noahs; von ihnen kommen her alle Menschen auf Erden."},{"20":"Noah aber, der Ackermann, pflanzte als Erster einen Weinberg."},{"21":"Und da er von dem Wein trank, ward er trunken und lag im Zelt aufgedeckt."},{"22":"Als nun Ham, Kanaans Vater, seines Vaters Blöße sah, sagte er's seinen beiden Brüdern draußen."},{"23":"Da nahmen Sem und Jafet ein Kleid und legten es auf ihrer beider Schultern und gingen rückwärts hinzu und deckten ihres Vaters Blöße zu; und ihr Angesicht war abgewandt, damit sie ihres Vaters Blöße nicht sähen."},{"24":"Als nun Noah erwachte von seinem Rausch und erfuhr, was ihm sein jüngster Sohn angetan hatte,"},{"25":"sprach er: Verflucht sei Kanaan und sei seinen Brüdern ein Knecht aller Knechte!"},{"26":"Und sprach weiter: Gelobt sei der HERR, der Gott Sems, und Kanaan sei sein Knecht!"},{"27":"Gott schaffe Jafet weiten Raum und lasse ihn wohnen in den Zelten Sems und Kanaan sei sein Knecht!"},{"28":"Noah aber lebte nach der Sintflut dreihundertfünfzig Jahre,"},{"29":"dass sein ganzes Alter ward neunhundertfünfzig Jahre, und starb."}]