[{"1":"Und der HERR erschien ihm im Hain Mamre, während er an der Tür seines Zeltes saß, als der Tag am heißesten war."},{"2":"Und als er seine Augen aufhob und sah, siehe, da standen drei Männer vor ihm. Und als er sie sah, lief er ihnen entgegen von der Tür seines Zeltes und neigte sich zur Erde"},{"3":"und sprach: Herr, hab ich Gnade gefunden vor deinen Augen, so geh nicht an deinem Knecht vorüber."},{"4":"Man soll euch ein wenig Wasser bringen, eure Füße zu waschen, und lasst euch nieder unter dem Baum."},{"5":"Und ich will euch einen Bissen Brot bringen, dass ihr euer Herz labt; danach mögt ihr weiterziehen. Denn darum seid ihr bei eurem Knecht vorübergekommen. Sie sprachen: Tu, wie du gesagt hast."},{"6":"Abraham eilte in das Zelt zu Sara und sprach: Eile und menge drei Maß feines Mehl, knete und backe Brote."},{"7":"Er aber lief zu den Rindern und holte ein zartes, gutes Kalb und gab's dem Knechte; der eilte und bereitete es zu."},{"8":"Und er trug Butter und Milch auf und von dem Kalbe, das er zubereitet hatte, und setzte es ihnen vor und blieb stehen vor ihnen unter dem Baum, und sie aßen."},{"9":"Da sprachen sie zu ihm: Wo ist Sara, deine Frau? Er antwortete: Drinnen im Zelt."},{"10":"Da sprach er: Ich will wieder zu dir kommen übers Jahr; siehe, dann soll Sara, deine Frau, einen Sohn haben. Das hörte Sara hinter ihm, hinter der Tür des Zeltes."},{"11":"Und sie waren beide, Abraham und Sara, alt und hochbetagt, sodass es Sara nicht mehr ging nach der Frauen Weise."},{"12":"Darum lachte sie bei sich selbst und sprach: Nun, da ich alt bin, soll ich noch Liebeslust erfahren, und auch mein Herr ist alt!"},{"13":"Da sprach der HERR zu Abraham: Warum lacht Sara und spricht: Sollte ich wirklich noch gebären, nun, da ich alt bin?"},{"14":"Sollte dem HERRN etwas unmöglich sein? Um diese Zeit will ich wieder zu dir kommen übers Jahr; dann soll Sara einen Sohn haben."},{"15":"Da leugnete Sara und sprach: Ich habe nicht gelacht –, denn sie fürchtete sich. Aber er sprach: Es ist nicht so, du hast gelacht."},{"16":"Da brachen die Männer auf und wandten sich nach Sodom, und Abraham ging mit ihnen, um sie zu geleiten."},{"17":"Da sprach der HERR: Wie könnte ich Abraham verbergen, was ich tun will,"},{"18":"da er doch ein großes und mächtiges Volk werden soll und alle Völker auf Erden in ihm gesegnet werden sollen?"},{"19":"Denn dazu habe ich ihn auserkoren, dass er seinen Kindern befehle und seinem Hause nach ihm, dass sie des HERRN Wege halten und tun, was recht und gut ist, auf dass der HERR auf Abraham kommen lasse, was er ihm verheißen hat."},{"20":"Und der HERR sprach: Es ist ein großes Geschrei über Sodom und Gomorra, denn ihre Sünden sind sehr schwer."},{"21":"Darum will ich hinabfahren und sehen, ob sie alles getan haben nach dem Geschrei, das vor mich gekommen ist, oder ob's nicht so sei, damit ich's wisse."},{"22":"Und die Männer wandten ihr Angesicht und gingen nach Sodom. Aber Abraham blieb stehen vor dem HERRN"},{"23":"und trat herzu und sprach: Willst du denn den Gerechten mit dem Gottlosen umbringen?"},{"24":"Es könnten vielleicht fünfzig Gerechte in der Stadt sein; wolltest du die umbringen und dem Ort nicht vergeben um fünfzig Gerechter willen, die darin wären?"},{"25":"Das sei ferne von dir, dass du das tust und tötest den Gerechten mit dem Gottlosen, sodass der Gerechte wäre gleich wie der Gottlose! Das sei ferne von dir! Sollte der Richter aller Welt nicht gerecht richten?"},{"26":"Der HERR sprach: Finde ich fünfzig Gerechte zu Sodom in der Stadt, so will ich um ihretwillen dem ganzen Ort vergeben."},{"27":"Abraham antwortete und sprach: Ach siehe, ich habe mich unterwunden, zu reden mit dem Herrn, wiewohl ich Erde und Asche bin."},{"28":"Es könnten vielleicht fünf weniger als fünfzig Gerechte darin sein; wolltest du denn die ganze Stadt verderben um der fünf willen? Er sprach: Finde ich darin fünfundvierzig, so will ich sie nicht verderben."},{"29":"Und er fuhr fort mit ihm zu reden und sprach: Man könnte vielleicht vierzig darin finden. Er aber sprach: Ich will ihnen nichts tun um der vierzig willen."},{"30":"Abraham sprach: Zürne nicht, Herr, dass ich noch mehr rede. Man könnte vielleicht dreißig darin finden. Er aber sprach: Finde ich dreißig darin, so will ich ihnen nichts tun."},{"31":"Und er sprach: Ach siehe, ich habe mich unterwunden, mit dem Herrn zu reden. Man könnte vielleicht zwanzig darin finden. Er antwortete: Ich will sie nicht verderben um der zwanzig willen."},{"32":"Und er sprach: Ach, zürne nicht, Herr, dass ich nur noch einmal rede. Man könnte vielleicht zehn darin finden. Er aber sprach: Ich will sie nicht verderben um der zehn willen."},{"33":"Und der HERR ging weg, nachdem er aufgehört hatte, mit Abraham zu reden; und Abraham kehrte wieder um an seinen Ort."}]