[{"1":"Und der HERR sprach zu Noah: Geh in die Arche, du und dein ganzes Haus; denn dich habe ich für gerecht befunden vor mir zu dieser Zeit."},{"2":"Von allen reinen Tieren nimm zu dir je sieben, das Männchen und sein Weibchen, von den unreinen Tieren aber je ein Paar, das Männchen und sein Weibchen."},{"3":"Desgleichen von den Vögeln unter dem Himmel je sieben, Männchen und Weibchen, um Nachkommen am Leben zu erhalten auf der ganzen Erde."},{"4":"Denn von heute an in sieben Tagen will ich regnen lassen auf Erden vierzig Tage und vierzig Nächte und vertilgen von dem Erdboden alles Lebendige, das ich gemacht habe."},{"5":"Und Noah tat alles, was ihm der HERR gebot."},{"6":"Er war aber sechshundert Jahre alt, als die Sintflut auf Erden kam."},{"7":"Und er ging in die Arche mit seinen Söhnen, seiner Frau und den Frauen<br />seiner Söhne vor den Wassern der Sintflut."},{"8":"Von den reinen Tieren und von den unreinen, von den Vögeln und von allem Gewürm auf Erden"},{"9":"gingen sie zu ihm in die Arche paarweise, je ein Männchen und Weibchen, wie ihm Gott geboten hatte."},{"10":"Und als die sieben Tage vergangen waren, kamen die Wasser der Sintflut auf Erden."},{"11":"In dem sechshundertsten Lebensjahr Noahs am siebzehnten Tag des zweiten Monats, an diesem Tag brachen alle Brunnen der großen Tiefe auf und taten sich die Fenster des Himmels auf,"},{"12":"und ein Regen kam auf Erden vierzig Tage und vierzig Nächte."},{"13":"An eben diesem Tage ging Noah in die Arche mit Sem, Ham und Jafet, seinen Söhnen, und mit seiner Frau und den drei Frauen seiner Söhne;"},{"14":"dazu alles wilde Getier nach seiner Art, alles Vieh nach seiner Art, alles Gewürm, das auf Erden kriecht, nach seiner Art und alle Vögel nach ihrer Art, alles, was fliegen konnte, alles, was Fittiche hatte;"},{"15":"das ging alles zu Noah in die Arche paarweise, von allem Fleisch, darin Odem des Lebens war."},{"16":"Und das waren Männchen und Weibchen von allem Fleisch, und sie gingen hinein, wie denn Gott ihm geboten hatte. Und der HERR schloss hinter ihm zu."},{"17":"Und die Sintflut war vierzig Tage auf Erden, und die Wasser wuchsen und hoben die Arche auf und trugen sie empor über die Erde."},{"18":"Und die Wasser nahmen überhand und wuchsen sehr auf Erden, und die Arche fuhr auf den Wassern."},{"19":"Und die Wasser nahmen überhand und wuchsen so sehr auf Erden, dass alle hohen Berge unter dem ganzen Himmel bedeckt wurden."},{"20":"Fünfzehn Ellen hoch gingen die Wasser über die Berge, sodass sie ganz bedeckt wurden."},{"21":"Da ging alles Fleisch unter, das sich auf Erden regte, an Vögeln, an Vieh, an wildem Getier und an allem, was da wimmelte auf Erden, und alle Menschen."},{"22":"Alles, was Odem des Lebens hatte auf dem Trockenen, das starb."},{"23":"So vertilgte er alles, was auf dem Erdboden war, vom Menschen an bis hin zum Vieh und zum Gewürm und zu den Vögeln unter dem Himmel. Sie wurden von der Erde vertilgt. Allein Noah blieb übrig und was mit ihm in der Arche war."},{"24":"Und die Wasser wuchsen gewaltig auf Erden hundertfünfzig Tage."}]