[{"1":"Dies ist das Buch von Adams Geschlecht. Als Gott den Menschen schuf, machte er ihn nach dem Bilde Gottes"},{"2":"und schuf sie als Mann und Frau und segnete sie und gab ihnen den Namen »Mensch« zur Zeit, da sie geschaffen wurden."},{"3":"Und Adam war 130 Jahre alt und zeugte einen Sohn, ihm gleich und nach seinem Bilde, und nannte ihn Set;"},{"4":"und lebte danach 800 Jahre und zeugte Söhne und Töchter,"},{"5":"dass sein ganzes Alter ward 930 Jahre, und starb."},{"6":"Set war 105 Jahre alt und zeugte Enosch"},{"7":"und lebte danach 807 Jahre und zeugte Söhne und Töchter,"},{"8":"dass sein ganzes Alter ward 912 Jahre, und starb."},{"9":"Enosch war 90 Jahre alt und zeugte Kenan"},{"10":"und lebte danach 815 Jahre und zeugte Söhne und Töchter,"},{"11":"dass sein ganzes Alter ward 905 Jahre, und starb."},{"12":"Kenan war 70 Jahre alt und zeugte Mahalalel"},{"13":"und lebte danach 840 Jahre und zeugte Söhne und Töchter,"},{"14":"dass sein ganzes Alter ward 910 Jahre, und starb."},{"15":"Mahalalel war 65 Jahre alt und zeugte Jered"},{"16":"und lebte danach 830 Jahre und zeugte Söhne und Töchter,"},{"17":"dass sein ganzes Alter ward 895 Jahre, und starb."},{"18":"Jered war 162 Jahre alt und zeugte Henoch"},{"19":"und lebte danach 800 Jahre und zeugte Söhne und Töchter,"},{"20":"dass sein ganzes Alter ward 962 Jahre, und starb."},{"21":"Henoch war 65 Jahre alt und zeugte Metuschelach."},{"22":"Und Henoch wandelte mit Gott. Und nachdem er Metuschelach gezeugt hatte, lebte er 300 Jahre und zeugte Söhne und Töchter,"},{"23":"dass sein ganzes Alter ward 365 Jahre."},{"24":"Und Henoch wandelte mit Gott und ward nicht mehr gesehen, denn Gott hatte ihn entrückt."},{"25":"Metuschelach war 187 Jahre alt und zeugte Lamech"},{"26":"und lebte danach 782 Jahre und zeugte Söhne und Töchter,"},{"27":"dass sein ganzes Alter ward 969 Jahre, und starb."},{"28":"Lamech war 182 Jahre alt und zeugte einen Sohn"},{"29":"und nannte ihn Noah und sprach: Der wird uns trösten in unserer Arbeit und der Mühsal unserer Hände auf dem Acker, den der HERR verflucht hat."},{"30":"Danach lebte er 595 Jahre und zeugte Söhne und Töchter,"},{"31":"dass sein ganzes Alter ward 777 Jahre, und starb."},{"32":"Noah war 500 Jahre alt und zeugte Sem, Ham und Jafet."}]