[{"1":"Sarai, Abrams Frau, gebar ihm kein Kind. Sie hatte aber eine ägyptische Magd, die hieß Hagar."},{"2":"Und Sarai sprach zu Abram: Siehe, der HERR hat mich verschlossen, dass ich nicht gebären kann. Geh doch zu meiner Magd, ob ich vielleicht durch sie zu einem Sohn komme. Und Abram gehorchte der Stimme Sarais."},{"3":"Da nahm Sarai, Abrams Frau, ihre ägyptische Magd Hagar und gab sie Abram, ihrem Mann, zur Frau, nachdem Abram zehn Jahre im Lande Kanaan gewohnt hatte."},{"4":"Und er ging zu Hagar, die ward schwanger. Als sie nun sah, dass sie schwanger war, achtete sie ihre Herrin gering."},{"5":"Da sprach Sarai zu Abram: Das Unrecht, das mir geschieht, komme über dich! Ich habe meine Magd dir in die Arme gegeben; nun sie aber sieht, dass sie schwanger geworden ist, bin ich gering geachtet in ihren Augen. Der HERR sei Richter zwischen mir und dir."},{"6":"Abram aber sprach zu Sarai: Siehe, deine Magd ist unter deiner Gewalt; tu mit ihr, wie dir's gefällt. Da demütigte Sarai sie, sodass sie vor ihr floh."},{"7":"Aber der Engel des HERRN fand sie bei einer Wasserquelle in der Wüste, nämlich bei der Quelle am Wege nach Schur."},{"8":"Der sprach zu ihr: Hagar, Sarais Magd, wo kommst du her und wo willst du hin? Sie sprach: Ich bin von Sarai, meiner Herrin, geflohen."},{"9":"Und der Engel des HERRN sprach zu ihr: Kehre wieder um zu deiner Herrin und demütige dich unter ihre Hand."},{"10":"Und der Engel des HERRN sprach zu ihr: Ich will deine Nachkommen so mehren, dass sie der großen Menge wegen nicht gezählt werden können."},{"11":"Weiter sprach der Engel des HERRN zu ihr: Siehe, du bist schwanger geworden und wirst einen Sohn gebären, dessen Namen sollst du Ismael nennen; denn der HERR hat dein Elend erhört."},{"12":"Er wird ein Mann wie ein Wildesel sein; seine Hand wider jedermann und jedermanns Hand wider ihn, und er wird sich all seinen Brüdern vor die Nase setzen."},{"13":"Und sie nannte den Namen des HERRN, der mit ihr redete: Du bist ein Gott, der mich sieht. Denn sie sprach: Gewiss hab ich hier hinter dem hergesehen, der mich angesehen hat."},{"14":"Darum nannte man den Brunnen: Brunnen des Lebendigen, der mich sieht. Er liegt zwischen Kadesch und Bered."},{"15":"Und Hagar gebar Abram einen Sohn, und Abram nannte den Sohn, den ihm Hagar gebar, Ismael."},{"16":"Und Abram war sechsundachtzig Jahre alt, als ihm Hagar den Ismael gebar."}]