[{"1":"Jakob aber wohnte im Lande, in dem sein Vater ein Fremdling gewesen war, im Lande Kanaan."},{"2":"Und dies ist die Geschichte von Jakobs Geschlecht: Josef war siebzehn Jahre alt und hütete mit seinen Brüdern die Schafe; er war Gehilfe bei den Söhnen Bilhas und Silpas, den Frauen seines Vaters, und er hinterbrachte ihrem Vater ihre üble Nachrede."},{"3":"Israel aber hatte Josef lieber als alle seine Söhne, weil er der Sohn seines Alters war, und machte ihm einen bunten Rock."},{"4":"Als nun seine Brüder sahen, dass ihn ihr Vater lieber hatte als alle seine Brüder, wurden sie ihm feind und konnten ihm kein freundliches Wort sagen."},{"5":"Und Josef hatte einen Traum und sagte seinen Brüdern davon; da wurden sie ihm noch mehr feind."},{"6":"Denn er sprach zu ihnen: Hört doch, was mir geträumt hat."},{"7":"Siehe, wir banden Garben auf dem Felde, und meine Garbe richtete sich auf und blieb stehen, aber eure Garben stellten sich ringsumher und neigten sich vor meiner Garbe."},{"8":"Da sprachen seine Brüder zu ihm: Willst du unser König werden und über uns herrschen? Und sie wurden ihm noch mehr feind um seines Traumes und seiner Worte willen."},{"9":"Und er hatte noch einen zweiten Traum, den erzählte er seinen Brüdern und sprach: Ich habe noch einen Traum gehabt; siehe, die Sonne und der Mond und elf Sterne neigten sich vor mir."},{"10":"Und als er das seinem Vater und seinen Brüdern erzählte, schalt ihn sein Vater und sprach zu ihm: Was ist das für ein Traum, den du geträumt hast? Sollen denn ich und deine Mutter und deine Brüder kommen und vor dir niederfallen?"},{"11":"Und seine Brüder ereiferten sich über ihn. Aber sein Vater behielt diese Worte."},{"12":"Als nun seine Brüder hingegangen waren, um das Vieh ihres Vaters in Sichem zu weiden,"},{"13":"sprach Israel zu Josef: Hüten nicht deine Brüder das Vieh in Sichem? Komm, ich will dich zu ihnen senden. Er aber sprach: Hier bin ich."},{"14":"Und er sprach: Geh hin und sieh, ob's gut steht um deine Brüder und um das Vieh, und sage mir dann, wie sich's verhält. Und er sandte ihn aus dem Tal von Hebron, und er kam nach Sichem."},{"15":"Da fand ihn ein Mann, wie er umherirrte auf dem Felde; der fragte ihn und sprach: Was suchst du?"},{"16":"Er antwortete: Ich suche meine Brüder; sage mir doch, wo sie hüten."},{"17":"Der Mann sprach: Sie sind von dannen gezogen; denn ich hörte, dass sie sagten: Lasst uns nach Dotan gehen. Da zog Josef seinen Brüdern nach und fand sie in Dotan."},{"18":"Als sie ihn nun sahen von ferne, ehe er nahe zu ihnen kam, machten sie einen Anschlag, dass sie ihn töteten,"},{"19":"und sprachen untereinander: Seht, der Träumer kommt daher!"},{"20":"So kommt nun und lasst uns ihn töten und in eine Grube werfen und sagen, ein böses Tier habe ihn gefressen; so wird man sehen, was seine Träume sind."},{"21":"Als das Ruben hörte, wollte er ihn aus ihren Händen erretten und sprach: Lasst uns ihn nicht töten!"},{"22":"Und weiter sprach Ruben zu ihnen: Vergießt nicht Blut, sondern werft ihn in die Grube hier in der Wüste und legt die Hand nicht an ihn! Er wollte ihn aber aus ihrer Hand erretten und seinem Vater wiederbringen."},{"23":"Als nun Josef zu seinen Brüdern kam, zogen sie ihm seinen Rock aus, den bunten Rock, den er anhatte,"},{"24":"und nahmen ihn und warfen ihn in die Grube; aber die Grube war leer und kein Wasser darin."},{"25":"Und sie setzten sich nieder, um zu essen. Indessen hoben sie ihre Augen auf und sahen eine Karawane von Ismaelitern kommen von Gilead mit ihren Kamelen; die trugen kostbares Harz, Balsam und Myrrhe und zogen hinab nach Ägypten."},{"26":"Da sprach Juda zu seinen Brüdern: Was hilft's uns, dass wir unsern Bruder töten und sein Blut verbergen?"},{"27":"Kommt, lasst uns ihn den Ismaelitern verkaufen, damit sich unsere Hände nicht an ihm vergreifen; denn er ist unser Bruder, unser Fleisch und Blut. Und sie gehorchten ihm."},{"28":"Als aber die midianitischen Kaufleute vorüberkamen, zogen sie ihn heraus aus der Grube und verkauften ihn um zwanzig Silberstücke den Ismaelitern; die brachten ihn nach Ägypten."},{"29":"Als nun Ruben wieder zur Grube kam und Josef nicht darin fand, zerriss er sein Kleid"},{"30":"und kam wieder zu seinen Brüdern und sprach: Der Knabe ist nicht da! Wo soll ich hin?"},{"31":"Da nahmen sie Josefs Rock und schlachteten einen Ziegenbock und tauchten den Rock ins Blut"},{"32":"und schickten den bunten Rock hin und ließen ihn ihrem Vater bringen und sagen: Diesen haben wir gefunden; sieh, ob's deines Sohnes Rock sei oder nicht."},{"33":"Er erkannte ihn aber und sprach: Es ist meines Sohnes Rock; ein böses Tier hat ihn gefressen, zerrissen, zerrissen ist Josef!"},{"34":"Und Jakob zerriss seine Kleider und legte ein härenes Tuch um seine Lenden und trug Leid um seinen Sohn lange Zeit."},{"35":"Und alle seine Söhne und Töchter kamen zu ihm, ihn zu trösten; aber er wollte sich nicht trösten lassen und sprach: Ich werde mit Leid zu meinem Sohn in die Grube fahren. Und sein Vater beweinte ihn."},{"36":"Aber die Midianiter verkauften ihn in Ägypten an Potifar, des Pharao Kämmerer und Obersten der Leibwache."}]