[{"1":"Da kam Josef und sagte es dem Pharao an und sprach: Mein Vater und meine Brüder, ihr Kleinvieh und Großvieh und alles, was sie haben, sind gekommen aus dem Lande Kanaan, und siehe, sie sind im Lande Goschen."},{"2":"Und er nahm von allen seinen Brüdern fünf und stellte sie vor den Pharao."},{"3":"Da sprach der Pharao zu seinen Brüdern: Was ist euer Gewerbe? Sie antworteten dem Pharao: Deine Knechte sind Viehhirten, wir und unsere Väter."},{"4":"Und sagten weiter zum Pharao: Wir sind gekommen, bei euch als Fremdlinge zu wohnen im Lande; denn deine Knechte haben keine Weide für ihr Vieh, so hart drückt die Hungersnot das Land Kanaan. Und nun möchten deine Knechte im Land Goschen wohnen."},{"5":"Der Pharao sprach zu Josef: Es ist dein Vater, und es sind deine Brüder, die zu dir gekommen sind."},{"6":"Das Land Ägypten steht dir offen, lass sie am besten Ort des Landes wohnen, sie mögen im Lande Goschen wohnen, und wenn du weißt, dass Leute unter ihnen sind, die tüchtig sind, so setze sie über mein Vieh."},{"7":"Josef brachte auch seinen Vater Jakob hinein und stellte ihn vor den Pharao. Und Jakob segnete den Pharao."},{"8":"Der Pharao aber fragte Jakob: Wie alt bist du?"},{"9":"Jakob sprach zum Pharao: Meine Zeit in der Fremde ist hundertdreißig Jahre; wenig und böse ist die Zeit meines Lebens und reicht nicht heran an die Zeit meiner Väter in ihrer Wanderschaft."},{"10":"Und Jakob segnete den Pharao und ging hinaus von ihm."},{"11":"Josef aber ließ seinen Vater und seine Brüder in Ägyptenland wohnen und gab ihnen Besitz im besten Teil des Landes, im Lande Ramses, wie der Pharao geboten hatte."},{"12":"So versorgte Josef seinen Vater und seine Brüder und das ganze Haus seines Vaters mit Brot, einen jeden nach der Zahl seiner Kinder."},{"13":"Es war aber kein Brot im ganzen Lande; denn die Hungersnot war sehr schwer, sodass Ägypten und Kanaan verschmachteten vor Hunger."},{"14":"Und Josef brachte alles Geld zusammen, das sich im Lande Ägypten und im Lande Kanaan fand, für das Getreide, das sie kauften; und er tat alles Geld in das Haus des Pharao."},{"15":"Als es nun an Geld gebrach im Lande Ägypten und in Kanaan, kamen alle Ägypter zu Josef und sprachen: Schaffe uns Brot! Warum lässt du uns vor dir sterben? Denn das Geld ist zu Ende."},{"16":"Josef sprach: Wenn das Geld zu Ende ist, schafft euer Vieh her. Dann will ich euch Brot dafür geben."},{"17":"Da brachten sie Josef ihr Vieh, und er gab ihnen dafür Brot: für Pferde, Schafe, Rinder und Esel. So ernährte er sie mit Brot das Jahr hindurch für all ihr Vieh."},{"18":"Als das Jahr um war, kamen sie zu ihm im zweiten Jahr und sprachen zu ihm: Wir wollen unserm Herrn nicht verbergen, dass nicht allein das Geld, sondern auch alles Vieh dahin ist an unsern Herrn, und ist nichts mehr übrig vor unserm Herrn als nur unsere Leiber und unser Feld."},{"19":"Warum sollen wir unter deinen Augen zugrunde gehen, wir und unser Feld? Kaufe uns und unser Land für Brot, dass wir und unser Land leibeigen seien dem Pharao; gib uns Korn zur Saat, dass wir leben und nicht sterben und das Feld nicht wüst werde."},{"20":"So kaufte Josef dem Pharao das ganze Ägypten. Denn die Ägypter verkauften ein jeder seinen Acker, weil die Hungersnot schwer auf ihnen lag. Und so wurde das Land dem Pharao zu eigen."},{"21":"Und er machte das Volk leibeigen von einem Ende Ägyptens bis ans andere."},{"22":"Ausgenommen das Feld der Priester, das kaufte er nicht; denn den Priestern war vom Pharao das Einkommen zugeteilt, und sie nährten sich von diesen Zuteilungen, die ihnen der Pharao gewährte. Darum mussten sie ihr Feld nicht verkaufen."},{"23":"Da sprach Josef zu dem Volk: Siehe, ich hab heute euch und euer Feld für den Pharao gekauft; siehe, da habt ihr Korn zur Saat und nun besät das Feld."},{"24":"Und von dem Ertrag sollt ihr den Fünften dem Pharao geben; vier Teile sollen euer sein, das Feld zu besäen und zu eurer Speise und für euer Haus und eure Kinder."},{"25":"Sie sprachen: Du hast uns beim Leben erhalten; lass uns nur Gnade finden vor dir, unserm Herrn, dann wollen wir dem Pharao leibeigen sein."},{"26":"So machte es Josef zum Gesetz bis auf diesen Tag, den Fünften vom Feld der Ägypter dem Pharao zu geben; ausgenommen blieb das Feld der Priester, das wurde nicht dem Pharao zu eigen."},{"27":"So wohnte Israel in Ägypten im Lande Goschen, und sie hatten es inne und wuchsen und mehrten sich sehr."},{"28":"Und Jakob lebte siebzehn Jahre in Ägyptenland, dass sein ganzes Alter wurde hundertsiebenundvierzig Jahre."},{"29":"Als nun die Zeit herbeikam, dass Israel sterben sollte, rief er seinen Sohn Josef und sprach zu ihm: Hab ich Gnade vor dir gefunden, so lege deine Hand unter meine Hüfte, dass du die Liebe und Treue an mir tust und begräbst mich nicht in Ägypten."},{"30":"Wenn ich mich zu meinen Vätern lege, sollst du mich aus Ägypten führen und in ihrem Grab begraben. Er sprach: Ich will tun, wie du gesagt hast."},{"31":"Er aber sprach: So schwöre mir. Und er schwor ihm. Da neigte sich Israel anbetend über das Kopfende des Bettes hin."}]