[{"1":"Dina aber, Leas Tochter, die sie Jakob geboren hatte, ging aus, die Töchter des Landes zu sehen."},{"2":"Als Sichem sie sah, der Sohn des Hiwiters Hamor, der des Landes Herr war, nahm er sie, legte sich zu ihr und tat ihr Gewalt an."},{"3":"Und sein Herz hing an ihr, und er hatte das Mädchen lieb und redete freundlich mit ihr."},{"4":"Und Sichem sprach zu seinem Vater Hamor: Nimm mir das Mädchen zur Frau."},{"5":"Und Jakob erfuhr, dass seine Tochter Dina geschändet war; und seine Söhne waren mit dem Vieh auf dem Felde, und Jakob schwieg, bis sie kamen."},{"6":"Da ging Hamor, Sichems Vater, hinaus zu Jakob, um mit ihm zu reden."},{"7":"Indessen kamen die Söhne Jakobs vom Felde. Und als sie es hörten, verdross es die Männer, und sie wurden sehr zornig, dass er eine Schandtat in Israel begangen und bei Jakobs Tochter gelegen hatte. Denn solches durfte nicht geschehen."},{"8":"Da redete Hamor mit ihnen und sprach: Das Herz meines Sohnes Sichem sehnt sich nach eurer Tochter; gebt sie ihm doch zur Frau."},{"9":"Verschwägert euch mit uns; gebt uns eure Töchter und nehmt ihr unsere Töchter"},{"10":"und wohnt bei uns. Das Land soll euch offen sein; bleibt und treibt Handel und werdet ansässig."},{"11":"Und Sichem sprach zu ihrem Vater und zu ihren Brüdern: Lasst mich Gnade bei euch finden; was ihr mir sagt, das will ich geben."},{"12":"Fordert nur getrost von mir Brautpreis und Geschenk, ich will's geben, wie ihr's verlangt; gebt mir nur das Mädchen zur Frau."},{"13":"Da antworteten Jakobs Söhne dem Sichem und seinem Vater Hamor hinterhältig, weil ihre Schwester Dina geschändet war,"},{"14":"und sprachen zu ihnen: Wir können das nicht tun, dass wir unsere Schwester einem unbeschnittenen Mann geben; denn das wäre uns eine Schande."},{"15":"Doch dann wollen wir euch zu Willen sein, wenn ihr uns gleich werdet und alles, was männlich unter euch ist, beschnitten wird."},{"16":"Dann wollen wir unsere Töchter euch geben und eure Töchter uns nehmen und bei euch wohnen und ein Volk sein."},{"17":"Wenn ihr aber nicht einwilligen wollt, euch beschneiden zu lassen, so wollen wir unsere Tochter nehmen und davonziehen."},{"18":"Die Rede gefiel Hamor und seinem Sohn gut."},{"19":"Und der Jüngling zögerte nicht, dies zu tun; denn er hatte großes Gefallen an der Tochter Jakobs. Und er war mehr angesehen als alle in seines Vaters Hause."},{"20":"Da kamen sie nun, Hamor und sein Sohn Sichem, zum Tor ihrer Stadt und redeten mit den Bürgern der Stadt und sprachen:"},{"21":"Diese Leute sind friedsam bei uns; lasst sie im Lande wohnen und Handel treiben; das Land ist weit genug für sie. Wir wollen uns ihre Töchter zu Frauen nehmen und ihnen unsere Töchter geben."},{"22":"Aber nur dann wollen sie uns zu Willen sein, dass sie bei uns wohnen und ein Volk mit uns werden, wenn sich alles, was männlich unter uns ist, beschneiden lässt, gleichwie sie beschnitten sind."},{"23":"Ihr Vieh und ihre Güter und alles, was sie haben, wird es nicht unser sein? So wollen wir ihnen nur zu Willen sein, damit sie bei uns wohnen."},{"24":"Und sie gehorchten dem Hamor und Sichem, seinem Sohn, alle, die zum Tor seiner Stadt aus und ein gingen, und alles, was männlich war, ließ sich beschneiden, das zu seiner Stadt aus und ein ging."},{"25":"Aber am dritten Tage, als sie Schmerzen hatten, nahmen die zwei Söhne Jakobs Simeon und Levi, die Brüder der Dina, ein jeder sein Schwert und überfielen die friedliche Stadt und erschlugen alles, was männlich war,"},{"26":"und erschlugen auch Hamor und seinen Sohn Sichem mit der Schärfe des Schwerts und nahmen ihre Schwester Dina aus dem Hause Sichems und gingen davon."},{"27":"Da kamen die Söhne Jakobs über die Erschlagenen und plünderten die Stadt, weil man ihre Schwester geschändet hatte,"},{"28":"und nahmen ihre Schafe, Rinder, Esel und was in der Stadt und auf dem Felde war"},{"29":"und alle ihre Habe; alle Kinder und Frauen führten sie gefangen hinweg und plünderten alles, was in den Häusern war."},{"30":"Aber Jakob sprach zu Simeon und Levi: Ihr habt mich ins Unglück gestürzt und in Verruf gebracht bei den Bewohnern dieses Landes, den Kanaanitern und Perisitern, und ich habe nur wenige Leute. Wenn sie sich nun gegen mich versammeln, werden sie mich erschlagen. So werde ich vertilgt samt meinem Hause."},{"31":"Sie antworteten aber: Durfte er denn an unserer Schwester wie an einer Hure handeln?"}]