[{"1":"Es kam aber eine Hungersnot ins Land nach der früheren, die zu Abrahams Zeiten war. Und Isaak zog zu Abimelech, dem König der Philister, nach Gerar."},{"2":"Da erschien ihm der HERR und sprach: Zieh nicht hinab nach Ägypten, sondern bleibe in dem Lande, das ich dir sage."},{"3":"Bleibe als Fremdling in diesem Lande, und ich will mit dir sein und dich segnen; denn dir und deinen Nachkommen will ich alle diese Länder geben und will meinen Eid wahr machen, den ich deinem Vater Abraham geschworen habe,"},{"4":"und will deine Nachkommen mehren wie die Sterne am Himmel und will deinen Nachkommen alle diese Länder geben. Und durch deine Nachkommen sollen alle Völker auf Erden gesegnet werden,"},{"5":"weil Abraham meiner Stimme gehorsam gewesen ist und gehalten hat meine Rechte, meine Gebote, meine Satzungen und meine Weisungen."},{"6":"So wohnte Isaak zu Gerar."},{"7":"Und wenn die Leute am Ort fragten nach seiner Frau, so sprach er: Sie ist meine Schwester; denn er fürchtete sich zu sagen: Sie ist meine Frau. Er dachte nämlich: Sie könnten mich töten um Rebekkas willen, denn sie ist schön von Gestalt."},{"8":"Als er nun eine Zeit lang da war, sah Abimelech, der König der Philister, durchs Fenster und wurde gewahr, dass Isaak scherzte mit Rebekka, seiner Frau."},{"9":"Da rief Abimelech den Isaak und sprach: Siehe, sie ist ja deine Frau. Wie hast du denn gesagt: Sie ist meine Schwester? Isaak antwortete ihm: Ich dachte, ich würde vielleicht sterben müssen um ihretwillen."},{"10":"Abimelech sprach: Warum hast du uns das angetan? Es wäre leicht geschehen, dass jemand vom Volk sich zu deiner Frau gelegt hätte, und du hättest so eine Schuld auf uns gebracht."},{"11":"Da gebot Abimelech allem Volk und sprach: Wer diesen Mann oder seine Frau antastet, der soll des Todes sterben."},{"12":"Und Isaak säte in dem Lande und erntete in jenem Jahre hundertfältig; denn der HERR segnete ihn."},{"13":"Und er wurde ein reicher Mann und wurde immer reicher, bis er sehr reich war,"},{"14":"sodass er viel Gut hatte an kleinem und großem Vieh und ein großes Gesinde. Darum beneideten ihn die Philister."},{"15":"Nun hatten sie aber alle Brunnen verstopft, die seines Vaters Knechte gegraben hatten zur Zeit Abrahams, seines Vaters, und hatten sie mit Erde gefüllt."},{"16":"Und Abimelech sprach zu ihm: Zieh von uns, denn du bist uns zu mächtig geworden."},{"17":"Da zog Isaak von dannen und schlug seine Zelte auf im Tal von Gerar und wohnte da"},{"18":"und ließ die Wasserbrunnen wieder aufgraben, die sie zur Zeit Abrahams, seines Vaters, gegraben hatten und die die Philister verstopft hatten nach Abrahams Tod, und nannte sie mit denselben Namen, mit denen sein Vater sie genannt hatte."},{"19":"Auch gruben Isaaks Knechte im Tal und fanden dort eine Quelle lebendigen Wassers."},{"20":"Aber die Hirten von Gerar zankten mit den Hirten Isaaks und sprachen: Das Wasser ist unser. Da nannte er den Brunnen »Zank«, weil sie mit ihm da gezankt hatten."},{"21":"Da gruben sie einen andern Brunnen. Darüber stritten sie auch, darum nannte er ihn »Streit«."},{"22":"Da zog er weiter und grub noch einen andern Brunnen. Darüber zankten sie sich nicht, darum nannte er ihn »Weiter Raum« und sprach: Nun hat uns der HERR Raum gemacht und wir können wachsen im Lande."},{"23":"Danach zog er von dannen nach Beerscheba."},{"24":"Und der HERR erschien ihm in derselben Nacht und sprach: Ich bin der Gott deines Vaters Abraham. Fürchte dich nicht, denn ich bin mit dir und will dich segnen und deine Nachkommen mehren um meines Knechtes Abraham willen."},{"25":"Dann baute er dort einen Altar und rief den Namen des HERRN an und schlug dort sein Zelt auf und seine Knechte gruben dort einen Brunnen."},{"26":"Und Abimelech ging zu ihm von Gerar mit Ahusat, seinem Freund, und Pichol, seinem Feldhauptmann."},{"27":"Aber Isaak sprach zu ihnen: Warum kommt ihr zu mir? Hasst ihr mich doch und habt mich von euch getrieben."},{"28":"Sie sprachen: Wir sehen mit sehenden Augen, dass der HERR mit dir ist. Darum sprachen wir: Es soll ein Eid zwischen uns und dir sein, und wir wollen einen Bund mit dir schließen,"},{"29":"dass du uns keinen Schaden tust, gleichwie wir dich nicht angetastet haben und dir nur alles Gute getan und dich mit Frieden haben ziehen lassen. Du bist ja doch der Gesegnete des HERRN."},{"30":"Da machte er ihnen ein Mahl und sie aßen und tranken."},{"31":"Und früh am Morgen standen sie auf, und einer schwor dem andern. Und Isaak ließ sie gehen, und sie zogen von ihm mit Frieden."},{"32":"Am selben Tage kamen Isaaks Knechte und sagten ihm von dem Brunnen, den sie gegraben hatten, und sprachen zu ihm: Wir haben Wasser gefunden."},{"33":"Und er nannte ihn »Schwur«; daher heißt die Stadt Beerscheba bis auf den heutigen Tag."},{"34":"Als Esau vierzig Jahre alt war, nahm er zur Frau Jehudit, die Tochter Beeris, des Hetiters, und Basemat, die Tochter Elons, des Hetiters."},{"35":"Die machten Isaak und Rebekka lauter Herzeleid."}]