[{"1":"Da konnte Josef nicht länger an sich halten vor allen, die um ihn her standen, und er rief: Lasst jedermann von mir hinausgehen! Und stand kein Mensch bei ihm, als sich Josef seinen Brüdern zu erkennen gab."},{"2":"Und er weinte laut, dass es die Ägypter und das Haus des Pharao hörten,"},{"3":"und sprach zu seinen Brüdern: Ich bin Josef. Lebt mein Vater noch? Und seine Brüder konnten ihm nicht antworten, so erschraken sie vor seinem Angesicht."},{"4":"Er aber sprach zu seinen Brüdern: Tretet doch her zu mir! Und sie traten herzu. Und er sprach: Ich bin Josef, euer Bruder, den ihr nach Ägypten verkauft habt."},{"5":"Und nun bekümmert euch nicht und lasst es euch nicht leid sein, dass ihr mich hierher verkauft habt; denn um eures Lebens willen hat mich Gott vor euch hergesandt."},{"6":"Denn es sind nun zwei Jahre, dass Hungersnot im Lande ist, und sind noch fünf Jahre, dass weder Pflügen noch Ernten sein wird."},{"7":"Aber Gott hat mich vor euch hergesandt, dass er euch übrig lasse auf Erden und euer Leben erhalte zu einer großen Errettung."},{"8":"Und nun, ihr habt mich nicht hergesandt, sondern Gott; der hat mich dem Pharao zum Vater gesetzt und zum Herrn über sein ganzes Haus und zum Herrscher über ganz Ägyptenland."},{"9":"Eilt nun und zieht hinauf zu meinem Vater und sagt ihm: Das lässt dir Josef, dein Sohn, sagen: Gott hat mich zum Herrn über ganz Ägypten gesetzt; komm herab zu mir, säume nicht!"},{"10":"Du sollst im Lande Goschen wohnen und nahe bei mir sein, du und deine Kinder und deine Kindeskinder, dein Kleinvieh und Großvieh und alles, was du hast."},{"11":"Ich will dich dort versorgen, denn es sind noch fünf Jahre Hungersnot, damit du nicht verarmst mit deinem Hause und allem, was du hast."},{"12":"Siehe, eure Augen sehen es und die Augen meines Bruders Benjamin, dass ich leibhaftig mit euch rede."},{"13":"Verkündet meinem Vater alle meine Herrlichkeit in Ägypten und alles, was ihr gesehen habt; eilt und bringt meinen Vater hierher."},{"14":"Und er fiel seinem Bruder Benjamin um den Hals und weinte, und Benjamin weinte auch an seinem Halse,"},{"15":"und er küsste alle seine Brüder und weinte an ihrer Brust. Danach redeten seine Brüder mit ihm."},{"16":"Und als das Gerücht kam in des Pharao Haus, dass Josefs Brüder gekommen wären, gefiel es dem Pharao gut und allen seinen Knechten."},{"17":"Und der Pharao sprach zu Josef: Sage deinen Brüdern: Macht es so: Beladet eure Tiere, macht euch auf in das Land Kanaan!"},{"18":"Nehmt euren Vater und alle die Euren und kommt zu mir; ich will euch das Beste geben in Ägyptenland, und ihr sollt das Fett des Landes essen."},{"19":"Und gebiete ihnen: Macht es so: Nehmt mit euch aus Ägyptenland Wagen für eure Kinder und Frauen und bringt euren Vater mit und kommt."},{"20":"Und bekümmert euch nicht um euren Hausrat; denn das Beste des ganzen Landes Ägypten soll euer sein."},{"21":"Die Söhne Israels taten so. Und Josef gab ihnen Wagen nach dem Befehl des Pharao und Zehrung auf den Weg"},{"22":"und gab ihnen allen, einem jeden ein Feierkleid, aber Benjamin gab er dreihundert Silberstücke und fünf Feierkleider."},{"23":"Und seinem Vater sandte er zugleich zehn Esel, mit dem Besten aus Ägypten beladen, und zehn Eselinnen mit Getreide und Brot und mit Zehrung für seinen Vater auf den Weg."},{"24":"Damit entließ er seine Brüder, und sie zogen hin. Und er sprach zu ihnen: Zankt nicht auf dem Wege!"},{"25":"So zogen sie hinauf von Ägypten und kamen ins Land Kanaan zu ihrem Vater Jakob"},{"26":"und verkündeten ihm und sprachen: Josef lebt noch und ist Herr über ganz Ägyptenland! Aber sein Herz blieb kalt, denn er glaubte ihnen nicht."},{"27":"Da sagten sie ihm alle Worte Josefs, die er zu ihnen gesagt hatte. Und als er die Wagen sah, die ihm Josef gesandt hatte, um ihn zu holen, wurde der Geist Jakobs, ihres Vaters, lebendig."},{"28":"Und Israel sprach: Mir ist genug, dass mein Sohn Josef noch lebt; ich will hin und ihn sehen, ehe ich sterbe."}]