[{"1":"Als aber Jakob sah, dass Getreide in Ägypten zu haben war, sprach er zu seinen Söhnen: Was seht ihr euch lange an?"},{"2":"Siehe, ich höre, es sei in Ägypten Getreide zu haben; zieht hinab und kauft uns Getreide, dass wir leben und nicht sterben."},{"3":"Da zogen hinab zehn Brüder Josefs, um in Ägypten Getreide zu kaufen."},{"4":"Aber den Benjamin, Josefs Bruder, ließ Jakob nicht mit seinen Brüdern ziehen; denn er sprach: Es könnte ihm ein Unfall begegnen."},{"5":"So kamen die Söhne Israels, Getreide zu kaufen, samt andern, die mit ihnen zogen; denn es war Hungersnot im Lande Kanaan."},{"6":"Aber Josef war der Regent im Lande und verkaufte Getreide allem Volk im Lande. Als nun seine Brüder kamen, fielen sie vor ihm nieder zur Erde auf ihr Antlitz."},{"7":"Und er sah sie an und erkannte sie, aber er stellte sich fremd gegen sie und redete hart mit ihnen und sprach zu ihnen: Woher kommt ihr? Sie sprachen: Aus dem Lande Kanaan, Getreide zu kaufen."},{"8":"Aber wiewohl er sie erkannte, erkannten sie ihn doch nicht."},{"9":"Und Josef dachte an die Träume, die er von ihnen geträumt hatte, und sprach zu ihnen: Ihr seid Kundschafter und seid gekommen, zu sehen, wo das Land offen ist."},{"10":"Sie antworteten ihm: Nein, mein Herr! Deine Knechte sind gekommen, Getreide zu kaufen."},{"11":"Wir sind alle eines Mannes Söhne. Wir sind redlich. Deine Knechte sind keine Kundschafter."},{"12":"Er sprach zu ihnen: Nein, sondern ihr seid gekommen, zu sehen, wo das Land offen ist."},{"13":"Sie antworteten ihm: Wir, deine Knechte, sind zwölf Brüder, eines Mannes Söhne im Lande Kanaan, und der jüngste ist noch bei unserm Vater, und der eine ist nicht mehr."},{"14":"Josef sprach zu ihnen: Es ist, wie ich euch gesagt habe: Kundschafter seid ihr."},{"15":"Daran sollt ihr geprüft werden: So wahr der Pharao lebt – ihr sollt nicht von hier wegkommen, es komme denn her euer jüngster Bruder!"},{"16":"Sendet einen von euch hin, der euren Bruder hole, ihr aber sollt gefangen sein. Daran will ich prüfen eure Rede, ob ihr mit Wahrheit umgeht. Andernfalls – so wahr der Pharao lebt! – seid ihr Kundschafter!"},{"17":"Und er ließ sie zusammen in Gewahrsam legen drei Tage lang."},{"18":"Am dritten Tage aber sprach er zu ihnen: Wollt ihr leben, so tut nun dies, denn ich fürchte Gott:"},{"19":"Seid ihr redlich, so lasst einen eurer Brüder gebunden liegen in eurem Gefängnis; ihr aber zieht hin und bringt heim, was ihr gekauft habt für den Hunger in euren Häusern."},{"20":"Und bringt euren jüngsten Bruder zu mir, so will ich euren Worten glauben, sodass ihr nicht sterben müsst. Und sie gingen darauf ein."},{"21":"Sie sprachen aber untereinander: Das haben wir an unserem Bruder verschuldet! Denn wir sahen die Angst seiner Seele, als er uns anflehte, und wir wollten ihn nicht erhören; darum kommt nun diese Trübsal über uns."},{"22":"Ruben antwortete ihnen und sprach: Sagte ich's euch nicht, als ich sprach: Versündigt euch nicht an dem Knaben, doch ihr wolltet nicht hören? Nun wird sein Blut gefordert."},{"23":"Sie wussten aber nicht, dass es Josef verstand; denn er redete mit ihnen durch einen Dolmetscher."},{"24":"Und er wandte sich von ihnen und weinte. Als er sich nun wieder zu ihnen wandte und mit ihnen redete, nahm er aus ihrer Mitte Simeon und ließ ihn binden vor ihren Augen."},{"25":"Und Josef gab Befehl, ihre Säcke mit Korn zu füllen und ihnen ihr Geld wiederzugeben, einem jeden in seinen Sack, dazu auch Zehrung auf den Weg; und so tat man ihnen."},{"26":"Und sie luden ihr Getreide auf ihre Esel und zogen von dannen."},{"27":"Als aber einer seinen Sack auftat, dass er seinem Esel Futter gäbe in der Herberge, sah er sein Geld, das oben im Sack lag,"},{"28":"und sprach zu seinen Brüdern: Mein Geld ist wieder da, siehe, in meinem Sack ist es! Da stockte ihnen das Herz, und sie sprachen erschrocken zueinander: Was hat Gott uns angetan?"},{"29":"Als sie nun heimkamen zu ihrem Vater Jakob ins Land Kanaan, sagten sie ihm alles, was ihnen begegnet war, und sprachen:"},{"30":"Der Mann, der im Lande Herr ist, redete hart mit uns und hielt uns für Kundschafter."},{"31":"Und wir antworteten ihm: Wir sind redlich, wir sind keine Kundschafter,"},{"32":"sondern zwölf Brüder, unseres Vaters Söhne; der eine ist nicht mehr, und der jüngste ist noch bei unserm Vater im Lande Kanaan."},{"33":"Da sprach der Herr im Lande zu uns: Daran will ich merken, ob ihr redlich seid: Einen eurer Brüder lasst bei mir und nehmt für eure Häuser, wie viel ihr bedürft, und zieht hin"},{"34":"und bringt euren jüngsten Bruder zu mir, so merke ich, dass ihr nicht Kundschafter, sondern redlich seid; dann will ich euch auch euren Bruder wiedergeben und ihr mögt im Lande Handel treiben."},{"35":"Und als sie die Säcke ausschütteten, fand ein jeder seinen Beutel Geld in seinem Sack. Und als sie sahen, dass es die Beutel mit ihrem Geld waren, erschraken sie samt ihrem Vater."},{"36":"Da sprach Jakob, ihr Vater, zu ihnen: Ihr beraubt mich meiner Kinder! Josef ist nicht mehr da, Simeon ist nicht mehr da, Benjamin wollt ihr auch wegnehmen; es geht alles über mich."},{"37":"Ruben antwortete seinem Vater und sprach: Wenn ich ihn dir nicht wiederbringe, so töte meine zwei Söhne. Gib ihn nur in meine Hand, ich will ihn dir wiederbringen."},{"38":"Er sprach: Mein Sohn soll nicht mit euch hinabziehen; denn sein Bruder ist tot, und er ist allein übrig geblieben. Wenn ihm ein Unfall auf dem Wege begegnete, den ihr reist, würdet ihr meine grauen Haare mit Herzeleid hinunter zu den Toten bringen."}]