[{"1":"Danach wurde Josef gesagt: Siehe, dein Vater ist krank. Und er nahm mit sich seine beiden Söhne Manasse und Ephraim."},{"2":"Da wurde Jakob angesagt: Siehe, dein Sohn Josef kommt zu dir. Und Israel machte sich stark und setzte sich auf im Bett"},{"3":"und sprach zu Josef: Der allmächtige Gott erschien mir zu Lus im Lande Kanaan und segnete mich"},{"4":"und sprach zu mir: Siehe, ich will dich wachsen lassen und mehren und will dich zu einer Menge von Völkern machen und will dies Land zu eigen geben deinen Nachkommen für alle Zeit."},{"5":"So sollen nun deine beiden Söhne Ephraim und Manasse, die dir geboren sind in Ägyptenland, ehe ich hergekommen bin zu dir, mein sein. Ephraim und Manasse sollen für mich sein wie Ruben und Simeon."},{"6":"Die Nachkommen aber, die du nach ihnen zeugst, sollen dein sein und genannt werden nach dem Namen ihrer Brüder in deren Erbteil."},{"7":"Und als ich aus Mesopotamien kam, starb mir Rahel im Land Kanaan auf der Reise, als es nur noch eine kleine Strecke Weges war bis Efrata, und ich begrub sie dort an dem Wege nach Efrata, das nun Bethlehem heißt."},{"8":"Und Israel sah die Söhne Josefs und sprach: Wer sind die?"},{"9":"Josef antwortete seinem Vater: Es sind meine Söhne, die mir Gott hier gegeben hat. Er sprach: Bringe sie her zu mir, dass ich sie segne."},{"10":"Denn die Augen Israels waren schwach geworden vor Alter, und er konnte nicht mehr sehen. Und er ließ sie herzutreten und küsste und herzte sie."},{"11":"Und Israel sprach zu Josef: Siehe, ich habe dein Angesicht gesehen, was ich nicht gedacht hätte, und siehe, Gott hat mich auch deine Söhne sehen lassen."},{"12":"Und Josef nahm sie von seinem Schoß und verneigte sich vor ihm zur Erde."},{"13":"Dann nahm sie Josef beide, Ephraim an seine rechte Hand gegenüber Israels linker Hand und Manasse an seine linke Hand gegenüber Israels rechter Hand, und brachte sie zu ihm."},{"14":"Aber Israel streckte seine rechte Hand aus und legte sie auf Ephraims, des Jüngeren, Haupt und seine linke auf Manasses Haupt und kreuzte seine Arme, obwohl Manasse der Erstgeborene war."},{"15":"Und er segnete Josef und sprach: Der Gott, vor dem meine Väter Abraham und Isaak gewandelt sind, der Gott, der mein Hirte gewesen ist mein Leben lang bis auf diesen Tag,"},{"16":"der Engel, der mich erlöst hat von allem Übel, der segne die Knaben, dass durch sie mein und meiner Väter Abraham und Isaak Name fortlebe, dass sie wachsen und viel werden auf Erden."},{"17":"Als aber Josef sah, dass sein Vater die rechte Hand auf Ephraims Haupt legte, missfiel es ihm, und er fasste seines Vaters Hand, dass er sie von Ephraims Haupt auf Manasses Haupt wendete,"},{"18":"und sprach zu ihm: Nicht so, mein Vater, dieser ist der Erstgeborene; lege deine rechte Hand auf sein Haupt."},{"19":"Aber sein Vater weigerte sich und sprach: Ich weiß wohl, mein Sohn, ich weiß wohl. Dieser soll auch ein Volk werden und wird groß sein, aber sein jüngerer Bruder wird größer als er werden, und sein Geschlecht wird eine Menge von Völkern werden."},{"20":"So segnete er sie an jenem Tage und sprach: Wer in Israel jemanden segnen will, der sage: Gott mache dich wie Ephraim und Manasse! Und so setzte er Ephraim vor Manasse."},{"21":"Und Israel sprach zu Josef: Siehe, ich sterbe; aber Gott wird mit euch sein und wird euch zurückbringen in das Land eurer Väter."},{"22":"Ich gebe dir Sichem als Vorzug vor deinen Brüdern, das ich mit meinem Schwert und Bogen aus der Hand der Amoriter genommen habe."}]