[{"1":"Dies ist das Geschlecht Esaus, der auch Edom heißt:"},{"2":"Esau nahm sich Frauen von den Töchtern Kanaans: Ada, die Tochter Elons, des Hetiters, und Oholibama, die Tochter des Ana, des Sohnes Zibons, des Horiters,"},{"3":"und Basemat, Ismaels Tochter, Nebajots Schwester."},{"4":"Und Ada gebar dem Esau Elifas, und Basemat gebar Reguël."},{"5":"Oholibama gebar Jëusch, Jalam und Korach. Das sind Esaus Söhne, die ihm geboren sind im Lande Kanaan."},{"6":"Und Esau nahm seine Frauen, Söhne und Töchter und alle Leute seines Hauses, seine Habe und alles Vieh mit allen Gütern, die er im Lande Kanaan erworben hatte, und zog in ein anderes Land, hinweg von seinem Bruder Jakob."},{"7":"Denn ihre Habe war zu groß, als dass sie beieinander wohnen konnten; das Land, darin sie Fremdlinge waren, vermochte sie nicht zu ertragen wegen der Menge ihres Viehs."},{"8":"Daher wohnte Esau auf dem Gebirge Seïr. Esau ist Edom."},{"9":"Dies ist das Geschlecht Esaus, von dem die Edomiter herkommen auf dem Gebirge Seïr,"},{"10":"und so heißen die Söhne Esaus: Elifas, der Sohn Adas, der Frau Esaus; Reguël, der Sohn Basemats, der Frau Esaus."},{"11":"Des Elifas Söhne aber waren diese: Teman, Omar, Zefo, Gatam und Kenas."},{"12":"Und Timna war eine Nebenfrau des Elifas, des Sohnes Esaus; die gebar ihm Amalek. Das sind die Söhne von Ada, der Frau Esaus."},{"13":"Die Söhne aber Reguëls sind diese: Nahat, Serach, Schamma, Misa. Das sind die Söhne von Basemat, der Frau Esaus."},{"14":"Die Söhne aber von Oholibama, der Frau Esaus, der Tochter des Ana, des Sohnes Zibons, die sie dem Esau gebar, sind diese: Jëusch, Jalam und Korach."},{"15":"Dies sind die Stammesfürsten der Söhne Esaus. Die Söhne des Elifas, des ersten Sohnes Esaus: der Fürst Teman, der Fürst Omar, der Fürst Zefo, der Fürst Kenas,"},{"16":"der Fürst Korach, der Fürst Gatam, der Fürst Amalek. Das sind die Fürsten von Elifas im Lande Edom und sind Söhne von der Ada."},{"17":"Und dies sind die Söhne Reguëls, des Sohnes Esaus: der Fürst Nahat, der Fürst Serach, der Fürst Schamma, der Fürst Misa. Das sind die Fürsten von Reguël im Lande der Edomiter und sind Söhne von der Basemat, der Frau Esaus."},{"18":"Dies sind die Söhne Oholibamas, der Frau Esaus: der Fürst Jëusch, der Fürst Jalam, der Fürst Korach. Das sind die Fürsten von Oholibama, der Tochter des Ana, der Frau Esaus."},{"19":"Das sind Esaus Söhne und ihre Stammesfürsten. Das ist Edom."},{"20":"Die Söhne aber von Seïr, dem Horiter, die im Lande wohnten, sind diese: Lotan, Schobal, Zibon, Ana,"},{"21":"Dischon, Ezer und Dischan. Das sind die Stammesfürsten der Horiter, Söhne des Seïr, im Lande Edom."},{"22":"Aber des Lotan Söhne waren Hori und Hemam; und Lotans Schwester hieß Timna."},{"23":"Die Söhne von Schobal waren diese: Alwan, Manahat, Ebal, Schefi und Onam."},{"24":"Die Söhne von Zibon waren diese: Aja und Ana. Das ist der Ana, der in der Steppe die warmen Quellen fand, als er die Esel seines Vaters Zibon hütete."},{"25":"Der Sohn Anas aber war: Dischon; und Oholibama war die Tochter Anas."},{"26":"Die Söhne Dischons waren: Hemdan, Eschban, Jitran und Keran."},{"27":"Die Söhne Ezers waren: Bilhan, Saawan und Akan."},{"28":"Die Söhne Dischans waren: Uz und Aran."},{"29":"Dies sind die Stammesfürsten der Horiter: der Fürst Lotan, der Fürst Schobal, der Fürst Zibon, der Fürst Ana,"},{"30":"der Fürst Dischon, der Fürst Ezer, der Fürst Dischan. Das sind die Fürsten der Horiter nach ihren Stämmen im Lande Seïr."},{"31":"Die Könige aber, die im Lande Edom regiert haben, bevor ein König über die Israeliten herrschte, sind diese:"},{"32":"Bela war König von Edom, ein Sohn Beors, und seine Stadt hieß Dinhaba."},{"33":"Und als Bela starb, wurde König an seiner statt Jobab, ein Sohn Serachs von Bozra."},{"34":"Als Jobab starb, wurde an seiner statt König Huscham aus dem Lande der Temaniter."},{"35":"Als Huscham starb, wurde König an seiner statt Hadad, ein Sohn Bedads, der die Midianiter schlug auf dem Felde der Moabiter; und seine Stadt hieß Awit."},{"36":"Als Hadad starb, wurde Samla von Masreka König an seiner statt."},{"37":"Als Samla starb, wurde Schaul von Rehobot am Fluss König an seiner statt."},{"38":"Als Schaul starb, wurde König an seiner statt Baal-Hanan, der Sohn Achbors."},{"39":"Als Baal-Hanan, Achbors Sohn, starb, wurde König an seiner statt Hadar; und seine Stadt hieß Pagu und seine Frau hieß Mehetabel, eine Tochter Matreds, die Me-Sahabs Tochter war."},{"40":"So heißen die Stammesfürsten von Esau nach ihren Geschlechtern, Orten und Namen: der Fürst Timna, der Fürst Alwa, der Fürst Jetet,"},{"41":"der Fürst Oholibama, der Fürst Ela, der Fürst Pinon,"},{"42":"der Fürst Kenas, der Fürst Teman, der Fürst Mibzar,"},{"43":"der Fürst Magdiël, der Fürst Iram. Das sind die Fürsten von Edom nach ihren Wohnsitzen in ihrem Erblande. Das ist Esau, der Stammvater der Edomiter."}]