[{"1":"Als nun Abram neunundneunzig Jahre alt war, erschien ihm der HERR und sprach zu ihm: Ich bin der allmächtige Gott; wandle vor mir und sei fromm."},{"2":"Und ich will meinen Bund zwischen mir und dir schließen und will dich über alle Maßen mehren."},{"3":"Da fiel Abram auf sein Angesicht. Und Gott redete weiter mit ihm und sprach:"},{"4":"Siehe, ich habe meinen Bund mit dir, und du sollst ein Vater vieler Völker werden."},{"5":"Darum sollst du nicht mehr Abram heißen, sondern Abraham soll dein Name sein; denn ich habe dich gemacht zum Vater vieler Völker."},{"6":"Und ich will dich sehr fruchtbar machen und will aus dir Völker machen und Könige sollen von dir kommen."},{"7":"Und ich will aufrichten meinen Bund zwischen mir und dir und deinen Nachkommen von Geschlecht zu Geschlecht, dass es ein ewiger Bund sei, sodass ich dein und deiner Nachkommen Gott bin."},{"8":"Und ich will dir und deinem Geschlecht nach dir das Land geben, darin du ein Fremdling bist, das ganze Land Kanaan, zu ewigem Besitz und will ihr Gott sein."},{"9":"Und Gott sprach zu Abraham: So halte nun meinen Bund, du und deine Nachkommen von Geschlecht zu Geschlecht."},{"10":"Das aber ist mein Bund, den ihr halten sollt zwischen mir und euch und deinen Nachkommen: Alles, was männlich ist unter euch, soll beschnitten werden;"},{"11":"eure Vorhaut sollt ihr beschneiden. Das soll das Zeichen sein des Bundes zwischen mir und euch."},{"12":"Jeden Knaben, wenn er acht Tage alt ist, sollt ihr beschneiden bei euren Nachkommen. Desgleichen auch alles, was an Gesinde im Hause geboren oder was gekauft ist von irgendwelchen Fremden, die nicht aus eurem Geschlecht sind."},{"13":"Beschnitten soll werden alles Gesinde, was dir im Hause geboren oder was gekauft ist. Und so soll mein Bund an eurem Fleisch zu einem ewigen Bund werden."},{"14":"Ein Unbeschnittener aber, der nicht beschnitten wird an seiner Vorhaut, soll ausgerottet werden aus seinem Volk; meinen Bund hat er gebrochen."},{"15":"Und Gott sprach abermals zu Abraham: Du sollst Sarai, deine Frau, nicht mehr Sarai nennen, sondern Sara soll ihr Name sein."},{"16":"Denn ich will sie segnen, und auch von ihr will ich dir einen Sohn geben; ich will sie segnen, und Völker sollen aus ihr werden und Könige über viele Völker."},{"17":"Da fiel Abraham auf sein Angesicht und lachte und sprach in seinem Herzen: Soll mir mit hundert Jahren ein Kind geboren werden, und soll Sara, neunzig Jahre alt, gebären?"},{"18":"Und Abraham sprach zu Gott: Ach dass Ismael möchte leben bleiben vor dir!"},{"19":"Da sprach Gott: Nein, Sara, deine Frau, wird dir einen Sohn gebären, den sollst du Isaak nennen, und ich will meinen Bund mit ihm aufrichten als einen ewigen Bund für seine Nachkommen."},{"20":"Und für Ismael habe ich dich auch erhört. Siehe, ich habe ihn gesegnet und will ihn fruchtbar machen und über alle Maßen mehren. Zwölf Fürsten wird er zeugen und ich will ihn zum großen Volk machen."},{"21":"Aber meinen Bund will ich aufrichten mit Isaak, den dir Sara gebären soll um diese Zeit im nächsten Jahr."},{"22":"Und er hörte auf, mit ihm zu reden. Und Gott fuhr auf von Abraham."},{"23":"Da nahm Abraham seinen Sohn Ismael und alle Knechte, die in seinem Hause geboren, und alle, die von ihm gekauft waren, alle Männer im Hause Abrahams, und beschnitt ihre Vorhaut an eben diesem Tage, wie ihm Gott gesagt hatte."},{"24":"Und Abraham war neunundneunzig Jahre alt, als er seine Vorhaut beschnitt."},{"25":"Ismael aber, sein Sohn, war dreizehn Jahre alt, als seine Vorhaut beschnitten wurde."},{"26":"Eben auf diesen Tag wurden Abraham und sein Sohn Ismael beschnitten."},{"27":"Und alle Männer seines Hauses, im Hause geboren und gekauft von Fremden, wurden mit ihm beschnitten."}]