[{"1":"Die zwei Engel kamen nach Sodom am Abend; Lot aber saß zu Sodom unter dem Tor. Und als er sie sah, stand er auf, ging ihnen entgegen und neigte sich bis zur Erde"},{"2":"und sprach: Siehe, liebe Herren, kehrt doch ein im Hause eures Knechts, bleibt über Nacht und lasst eure Füße waschen. Frühmorgens mögt ihr aufbrechen und eure Straße ziehen. Aber sie sprachen: Nein, wir wollen über Nacht im Freien bleiben."},{"3":"Da nötigte er sie sehr und sie kehrten zu ihm ein und kamen in sein Haus. Und er machte ihnen ein Mahl und backte ungesäuerte Brote, und sie aßen."},{"4":"Aber ehe sie sich legten, kamen die Männer der Stadt Sodom und umgaben das Haus, Jung und Alt, das ganze Volk aus allen Enden,"},{"5":"und riefen Lot und sprachen zu ihm: Wo sind die Männer, die zu dir gekommen sind diese Nacht? Gib sie heraus, dass wir ihnen beiwohnen."},{"6":"Lot ging heraus zu ihnen vor die Tür und schloss die Tür hinter sich zu"},{"7":"und sprach: Ach, liebe Brüder, tut nicht so übel!"},{"8":"Siehe, ich habe zwei Töchter, die wissen noch von keinem Manne; die will ich euch herausgeben, und dann tut mit ihnen, was euch gefällt; aber diesen Männern tut nichts, denn darum sind sie unter den Schatten meines Dachs gekommen."},{"9":"Sie aber sprachen: Weg mit dir! Und sprachen auch: Du bist der einzige Fremdling hier und willst regieren? Wohlan, wir wollen dich noch übler plagen als jene. Und sie drangen hart ein auf den Mann Lot. Doch als sie hinzuliefen und die Tür aufbrechen wollten,"},{"10":"griffen die Männer hinaus und zogen Lot herein zu sich ins Haus und schlossen die Tür zu."},{"11":"Und sie schlugen die Leute vor der Tür des Hauses, Klein und Groß, mit Blindheit, sodass sie sich vergebens mühten, die Tür zu finden."},{"12":"Und die Männer sprachen zu Lot: Hast du noch jemanden hier? Einen Schwiegersohn? Deine Söhne und Töchter? Wer noch zu dir gehört in der Stadt, den führe weg von dieser Stätte."},{"13":"Denn wir werden diese Stätte verderben, weil das Geschrei über sie groß ist vor dem HERRN; der hat uns gesandt, sie zu verderben."},{"14":"Da ging Lot hinaus und redete mit den Männern, die seine Töchter heiraten sollten: Macht euch auf und geht aus diesem Ort, denn der HERR wird diese Stadt verderben. Die aber meinten, er scherze."},{"15":"Als nun die Morgenröte aufging, drängten die Engel Lot zur Eile und sprachen: Mach dich auf, nimm deine Frau und deine beiden Töchter, die hier sind, damit du nicht auch umkommst in der Missetat dieser Stadt."},{"16":"Als er aber zögerte, ergriffen die Männer ihn und seine Frau und seine beiden Töchter bei der Hand, weil der HERR ihn verschonen wollte, und führten ihn hinaus und ließen ihn erst draußen vor der Stadt wieder los."},{"17":"Und als sie ihn hinausgebracht hatten, sprach der eine: Rette dein Leben und sieh nicht hinter dich, bleib auch nicht stehen in dieser ganzen Gegend. Auf das Gebirge rette dich, damit du nicht umkommst!"},{"18":"Aber Lot sprach zu ihnen: Ach nein, Herr!"},{"19":"Siehe, dein Knecht hat Gnade gefunden vor deinen Augen, und du hast deine Barmherzigkeit groß gemacht, die du an mir getan hast, als du mich am Leben erhieltest. Ich kann mich nicht auf das Gebirge retten; es könnte mich sonst das Unheil ereilen, sodass ich stürbe."},{"20":"Siehe, da ist eine Stadt nahe, in die ich fliehen kann, und sie ist klein. Dahin will ich mich retten, dass ich am Leben bleibe. Ist sie nicht klein?"},{"21":"Da sprach er zu ihm: Siehe, ich habe auch darin dich angesehen, dass ich die Stadt nicht zerstöre, von der du geredet hast."},{"22":"Eile und rette dich dahin; denn ich kann nichts tun, bis du hineinkommst. Daher ist diese Stadt Zoar genannt."},{"23":"Und die Sonne war aufgegangen auf Erden, als Lot nach Zoar kam."},{"24":"Da ließ der HERR Schwefel und Feuer regnen vom Himmel herab auf Sodom und Gomorra"},{"25":"und vernichtete die Städte und die ganze Gegend und alle Einwohner der Städte und was auf dem Lande gewachsen war."},{"26":"Und Lots Frau sah hinter sich und ward zur Salzsäule."},{"27":"Abraham aber machte sich früh am Morgen auf an den Ort, wo er vor dem HERRN gestanden hatte,"},{"28":"und wandte sein Angesicht gegen Sodom und Gomorra und alles Land dieser Gegend und schaute, und siehe, da ging ein Rauch auf vom Lande wie der Rauch von einem Ofen."},{"29":"Und es geschah, als Gott die Städte in der Gegend vernichtete, gedachte er an Abraham und geleitete Lot aus den Städten, die er zerstörte, in denen Lot gewohnt hatte."},{"30":"Und Lot zog weg von Zoar und blieb auf dem Gebirge mit seinen beiden Töchtern; denn er fürchtete sich, in Zoar zu bleiben; und so blieb er in einer Höhle mit seinen beiden Töchtern."},{"31":"Da sprach die ältere zu der jüngeren: Unser Vater ist alt und kein Mann ist mehr im Lande, der zu uns eingehen könnte nach aller Welt Weise."},{"32":"So komm, lass uns unserm Vater Wein zu trinken geben und bei ihm schlafen, dass wir uns Nachkommen schaffen von unserm Vater."},{"33":"Da gaben sie ihrem Vater Wein zu trinken in derselben Nacht. Und die erste ging hinein und legte sich zu ihrem Vater; und er ward's nicht gewahr, als sie sich legte noch als sie aufstand."},{"34":"Am Morgen sprach die ältere zu der jüngeren: Siehe, ich habe gestern bei meinem Vater gelegen. Lass uns ihm auch diese Nacht Wein zu trinken geben, dass du hineingehst und dich zu ihm legst, damit wir uns Nachkommen schaffen von unserm Vater."},{"35":"Da gaben sie ihrem Vater auch diese Nacht Wein zu trinken. Und die jüngere machte sich auch auf und legte sich zu ihm; und er ward's nicht gewahr, als sie sich legte noch als sie aufstand."},{"36":"So wurden die beiden Töchter Lots schwanger von ihrem Vater."},{"37":"Und die ältere gebar einen Sohn, den nannte sie Moab. Von dem kommen her die Moabiter bis auf den heutigen Tag."},{"38":"Und die jüngere gebar auch einen Sohn, den nannte sie Ben-Ammi. Von dem kommen her die Ammoniter bis auf den heutigen Tag."}]