[{"1":"Da rief Isaak seinen Sohn Jakob und segnete ihn und gebot ihm und sprach zu ihm: Nimm dir nicht eine Frau von den Töchtern Kanaans,"},{"2":"sondern mach dich auf und zieh nach Paddan-Aram zum Hause Betuëls, des Vaters deiner Mutter, und nimm dir dort eine Frau von den Töchtern Labans, des Bruders deiner Mutter."},{"3":"Und der allmächtige Gott segne dich und mache dich fruchtbar und mehre dich, dass du werdest eine Menge von Völkern,"},{"4":"und gebe dir den Segen Abrahams, dir und deinen Nachkommen mit dir, dass du besitzest das Land, darin du jetzt ein Fremdling bist, das Gott dem Abraham gegeben hat."},{"5":"So entließ Isaak den Jakob, dass er nach Paddan-Aram zog zu Laban, dem Sohn des Aramäers Betuël, dem Bruder Rebekkas, Jakobs und Esaus Mutter."},{"6":"Nun sah Esau, dass Isaak Jakob gesegnet und nach Paddan-Aram entlassen hatte, um sich dort eine Frau zu nehmen; er hatte ihn nämlich gesegnet und ihm geboten: Du sollst dir keine Frau nehmen von den Töchtern Kanaans."},{"7":"Und Jakob hörte auf seinen Vater und seine Mutter und ging nach Paddan-Aram."},{"8":"Esau aber sah, dass die Töchter Kanaans seinem Vater Isaak missfielen."},{"9":"Da ging er hin zu Ismael und nahm zu den Frauen, die er bereits hatte, Mahalat, die Tochter Ismaels, des Sohnes Abrahams, die Schwester Nebajots, zur Frau."},{"10":"Aber Jakob zog aus von Beerscheba und machte sich auf den Weg nach Haran"},{"11":"und kam an eine Stätte, da blieb er über Nacht, denn die Sonne war untergegangen. Und er nahm einen Stein von der Stätte und legte ihn zu seinen Häupten und legte sich an der Stätte schlafen."},{"12":"Und ihm träumte, und siehe, eine Leiter stand auf Erden, die rührte mit der Spitze an den Himmel, und siehe, die Engel Gottes stiegen daran auf und nieder."},{"13":"Und der HERR stand oben darauf und sprach: Ich bin der HERR, der Gott deines Vaters Abraham, und Isaaks Gott; das Land, darauf du liegst, will ich dir und deinen Nachkommen geben."},{"14":"Und dein Geschlecht soll werden wie der Staub auf Erden, und du sollst ausgebreitet werden gegen Westen und Osten, Norden und Süden, und durch dich und deine Nachkommen sollen alle Geschlechter auf Erden gesegnet werden."},{"15":"Und siehe, ich bin mit dir und will dich behüten, wo du hinziehst, und will dich wieder herbringen in dies Land. Denn ich will dich nicht verlassen, bis ich alles tue, was ich dir zugesagt habe."},{"16":"Als nun Jakob von seinem Schlaf aufwachte, sprach er: Fürwahr, der HERR ist an dieser Stätte, und ich wusste es nicht!"},{"17":"Und er fürchtete sich und sprach: Wie heilig ist diese Stätte! Hier ist nichts anderes als Gottes Haus, und hier ist die Pforte des Himmels."},{"18":"Und Jakob stand früh am Morgen auf und nahm den Stein, den er zu seinen Häupten gelegt hatte, und richtete ihn auf zu einem Steinmal und goss Öl oben darauf"},{"19":"und nannte die Stätte Bethel; vorher aber hieß die Stadt Lus."},{"20":"Und Jakob tat ein Gelübde und sprach: Wird Gott mit mir sein und mich behüten auf dem Wege, den ich reise, und mir Brot zu essen geben und Kleider anzuziehen"},{"21":"und mich mit Frieden wieder heim zu meinem Vater bringen, so soll der HERR mein Gott sein."},{"22":"Und dieser Stein, den ich aufgerichtet habe zu einem Steinmal, soll ein Gotteshaus werden; und von allem, was du mir gibst, will ich dir den Zehnten geben."}]