[{"1":"Und Gott sprach zu Jakob: Mach dich auf und zieh nach Bethel und wohne daselbst und errichte dort einen Altar dem Gott, der dir erschien, als du flohst vor deinem Bruder Esau."},{"2":"Da sprach Jakob zu seinem Hause und zu allen, die mit ihm waren: Tut von euch die fremden Götter, die unter euch sind, und reinigt euch und wechselt eure Kleider,"},{"3":"und lasst uns aufbrechen und nach Bethel ziehen, dass ich dort einen Altar errichte dem Gott, der mich erhört hat zur Zeit meiner Trübsal und mit mir gewesen ist auf dem Wege, den ich gezogen bin."},{"4":"Da gaben sie ihm alle fremden Götter, die in ihren Händen waren, und ihre Ohrringe, und er vergrub sie unter der Eiche, die bei Sichem stand."},{"5":"Und sie brachen auf. Und es kam ein Gottesschrecken über die Städte, die um sie her lagen, sodass sie den Söhnen Jakobs nicht nachjagten."},{"6":"So kam Jakob nach Lus im Lande Kanaan, das nun Bethel heißt, samt all dem Volk, das mit ihm war,"},{"7":"und er baute dort einen Altar und nannte die Stätte El-Bethel, weil Gott sich ihm daselbst offenbart hatte, als er vor seinem Bruder floh."},{"8":"Da starb Debora, die Amme der Rebekka, und wurde begraben unterhalb von Bethel unter der Eiche; die wurde genannt die Klageeiche."},{"9":"Und Gott erschien Jakob abermals, nachdem er aus Paddan-Aram gekommen war, und segnete ihn"},{"10":"und sprach zu ihm: Du heißt Jakob; aber du sollst nicht mehr Jakob heißen, sondern Israel sollst du heißen. Und so nannte er ihn Israel."},{"11":"Und Gott sprach zu ihm: Ich bin der allmächtige Gott; sei fruchtbar und mehre dich! Ein Volk und eine Menge von Völkern sollen von dir kommen, und Könige sollen aus deinen Lenden hervorgehen,"},{"12":"und das Land, das ich Abraham und Isaak gegeben habe, will ich dir geben und will's deinem Geschlecht nach dir geben."},{"13":"Und Gott fuhr auf von ihm an der Stätte, da er mit ihm geredet hatte."},{"14":"Jakob aber richtete ein steinernes Mal auf an der Stätte, da er mit ihm geredet hatte, und goss Trankopfer darauf und begoss es mit Öl."},{"15":"Und Jakob nannte die Stätte, da Gott mit ihm geredet hatte, Bethel."},{"16":"Und sie brachen auf von Bethel. Und als es noch eine Strecke Weges war bis Efrata, da gebar Rahel. Und es kam sie hart an über der Geburt."},{"17":"Da ihr aber die Geburt so schwer wurde, sprach die Hebamme zu ihr: Fürchte dich nicht, denn auch diesmal wirst du einen Sohn haben."},{"18":"Als ihr aber das Leben entwich und sie sterben musste, nannte sie ihn Ben-Oni, aber sein Vater nannte ihn Ben-Jamin."},{"19":"So starb Rahel und wurde begraben an dem Wege nach Efrata, das nun Bethlehem heißt."},{"20":"Und Jakob richtete einen Stein auf über ihrem Grab; das ist das Grabmal Rahels bis auf diesen Tag."},{"21":"Und Israel zog weiter und schlug sein Zelt auf jenseits von Migdal-Eder."},{"22":"Und es begab sich, als Israel im Lande wohnte, ging Ruben hin und schlief bei Bilha, seines Vaters Nebenfrau. Und das kam vor Israel. Es hatte aber Jakob zwölf Söhne."},{"23":"Die Söhne Leas waren diese: Ruben, der erstgeborene Sohn Jakobs, Simeon, Levi, Juda, Issachar und Sebulon."},{"24":"Die Söhne Rahels waren: Josef und Benjamin."},{"25":"Die Söhne Bilhas, Rahels Magd: Dan und Naftali."},{"26":"Die Söhne Silpas, Leas Magd: Gad und Asser. Das sind die Söhne Jakobs, die ihm geboren sind in Paddan-Aram."},{"27":"Und Jakob kam zu seinem Vater Isaak nach Mamre, nach Kirjat-Arba, das ist Hebron, wo Abraham und Isaak als Fremdlinge gelebt hatten."},{"28":"Und Isaak wurde hundertachtzig Jahre alt,"},{"29":"verschied und starb und wurde versammelt zu seinen Vätern, alt und lebenssatt. Und seine Söhne Esau und Jakob begruben ihn."}]