[{"1":"Israel zog hin mit allem, was er hatte. Und als er nach Beerscheba kam, brachte er Schlachtopfer dar dem Gott seines Vaters Isaak."},{"2":"Und Gott sprach zu Israel des Nachts in einer Erscheinung: Jakob, Jakob! Er sprach: Hier bin ich."},{"3":"Und er sprach: Ich bin Gott, der Gott deines Vaters; fürchte dich nicht, nach Ägypten hinabzuziehen; denn daselbst will ich dich zum großen Volk machen."},{"4":"Ich will mit dir hinab nach Ägypten ziehen und will dich auch wieder heraufführen, und Josef soll dir mit seinen Händen die Augen zudrücken."},{"5":"Da machte sich Jakob auf von Beerscheba. Und die Söhne Israels hoben Jakob, ihren Vater, mit ihren Kindern und Frauen auf die Wagen, die der Pharao gesandt hatte, um ihn zu holen,"},{"6":"und nahmen ihr Vieh und ihre Habe, die sie im Lande Kanaan erworben hatten, und kamen so nach Ägypten, Jakob und alle seine Nachkommen mit ihm."},{"7":"Seine Söhne und seine Enkel, seine Töchter und seine Enkelinnen und alle seine Nachkommen brachte er mit sich nach Ägypten."},{"8":"Dies sind die Namen der Söhne Israels, die nach Ägypten kamen: Jakob und seine Söhne. Der erstgeborene Sohn Jakobs: Ruben."},{"9":"Die Söhne Rubens: Henoch, Pallu, Hezron und Karmi."},{"10":"Die Söhne Simeons: Jemuël, Jamin, Ohad, Jachin, Zohar und Schaul, der Sohn der Kanaaniterin."},{"11":"Die Söhne Levis: Gerschon, Kehat und Merari."},{"12":"Die Söhne Judas: Ger, Onan, Schela, Perez und Serach. Aber Ger und Onan waren gestorben im Lande Kanaan. Die Söhne aber des Perez: Hezron und Hamul."},{"13":"Die Söhne Issachars: Tola, Puwa, Jaschub und Schimron."},{"14":"Die Söhne Sebulons: Sered, Elon und Jachleel."},{"15":"Das sind die Söhne der Lea, die sie Jakob gebar in Paddan-Aram, dazu seine Tochter Dina. Das sind zusammen mit ihren Söhnen und Töchtern dreiunddreißig Nachkommen."},{"16":"Die Söhne Gads: Zifjon, Haggi, Schuni, Ezbon, Eri, Arod und Areli."},{"17":"Die Söhne Assers: Jimna, Jischwa, Jischwi, Beria, dazu Serach, ihre Schwester; und die Söhne Berias: Heber und Malkiël."},{"18":"Das sind die Söhne der Silpa, die Laban seiner Tochter Lea gegeben hatte. Diese sechzehn gebar sie dem Jakob."},{"19":"Die Söhne Rahels, der Frau Jakobs: Josef und Benjamin."},{"20":"Und dem Josef wurden geboren in Ägyptenland Manasse und Ephraim, die ihm Asenat gebar, die Tochter Potiferas, des Priesters zu On."},{"21":"Die Söhne Benjamins: Bela, Becher, Aschbel, Gera, Naaman, Ehi, Rosch, Muppim, Huppim und Ard."},{"22":"Das sind die Söhne der Rahel, die Jakob geboren wurden, insgesamt vierzehn."},{"23":"Der Sohn Dans: Schuham."},{"24":"Die Söhne Naftalis: Jachzeel, Guni, Jezer und Schillem."},{"25":"Das sind die Söhne der Bilha, die Laban seiner Tochter Rahel gegeben hatte. Diese sieben gebar sie dem Jakob."},{"26":"Alle Nachkommen, die mit Jakob nach Ägypten kamen, waren sechsundsechzig, ausgenommen die Frauen seiner Söhne."},{"27":"Die Söhne Josefs, die in Ägypten geboren sind, waren zwei, sodass alle zusammen vom Hause Jakobs, die nach Ägypten kamen, siebzig waren."},{"28":"Und Jakob sandte Juda vor sich her zu Josef, dass dieser ihm Goschen anwiese. So kamen sie in das Land Goschen."},{"29":"Da spannte Josef seinen Wagen an und zog hinauf seinem Vater Israel entgegen nach Goschen. Und als der ihn sah, fiel er ihm um den Hals und weinte lange an seinem Halse."},{"30":"Da sprach Israel zu Josef: Ich will nun gerne sterben, nachdem ich dein Angesicht gesehen habe, dass du noch lebst."},{"31":"Josef sprach zu seinen Brüdern und zu seines Vaters Hause: Ich will hinaufziehen und dem Pharao ansagen und zu ihm sprechen: Meine Brüder und meines Vaters Haus sind zu mir gekommen aus dem Lande Kanaan"},{"32":"und sind Viehhirten, denn es sind Leute, die Vieh haben; ihr Kleinvieh und Großvieh und alles, was sie haben, haben sie mitgebracht."},{"33":"Wenn euch nun der Pharao wird rufen und sagen: Was ist euer Gewerbe?,"},{"34":"so sollt ihr sagen: Deine Knechte sind Leute, die Vieh haben, von unserer Jugend an bis jetzt, wir und unsere Väter –, damit ihr wohnen dürft im Lande Goschen. Denn alle Viehhirten sind den Ägyptern ein Gräuel."}]