[{"1":"So legt nun ab alle Bosheit und allen Betrug und Heuchelei und Neid und alle üble Nachrede"},{"2":"und seid begierig nach der vernünftigen lauteren Milch wie die neugeborenen Kindlein, auf dass ihr durch sie wachset zum Heil,"},{"3":"da ihr schon geschmeckt habt, dass der Herr freundlich ist."},{"4":"Zu ihm kommt als zu dem lebendigen Stein, der von den Menschen verworfen ist, aber bei Gott auserwählt und kostbar."},{"5":"Und auch ihr als lebendige Steine erbaut euch zum geistlichen Hause und zur heiligen Priesterschaft, zu opfern geistliche Opfer, die Gott wohlgefällig sind durch Jesus Christus."},{"6":"Darum steht in der Schrift (Jesaja 28,16): »Siehe, ich lege in Zion einen auserwählten, kostbaren Eckstein; und wer an ihn glaubt, der soll nicht zuschanden werden.«"},{"7":"Für euch nun, die ihr glaubt, ist er kostbar. Für die aber, die nicht glauben, ist er »der Stein, den die Bauleute verworfen haben; der ist zum Eckstein geworden« (Psalm 118,22)"},{"8":"und »ein Stein des Anstoßes und ein Fels des Ärgernisses« (Jesaja 8,14). Sie stoßen sich an ihm, weil sie nicht an das Wort glauben, wozu sie auch bestimmt sind."},{"9":"Ihr aber seid ein auserwähltes Geschlecht, ein königliches Priestertum, ein heiliges Volk, ein Volk zum Eigentum, dass ihr verkündigen sollt die Wohltaten dessen, der euch berufen hat aus der Finsternis in sein wunderbares Licht;"},{"10":"die ihr einst nicht sein Volk wart, nun aber Gottes Volk seid, und einst nicht in Gnaden wart, nun aber in Gnaden seid (Hosea 2,25)."},{"11":"Ihr Lieben, ich ermahne euch als Fremdlinge und Pilger: Enthaltet euch von fleischlichen Begierden, die gegen die Seele streiten,"},{"12":"und führt ein rechtschaffenes Leben unter den Völkern, damit die, die euch als Übeltäter verleumden, eure guten Werke sehen und Gott preisen am Tag der Heimsuchung."},{"13":"Seid untertan aller menschlichen Ordnung um des Herrn willen, es sei dem König als dem Obersten"},{"14":"oder den Statthaltern als denen, die von ihm gesandt sind zur Bestrafung der Übeltäter und zum Lob derer, die Gutes tun."},{"15":"Denn das ist der Wille Gottes, dass ihr durch Tun des Guten den unwissenden und törichten Menschen das Maul stopft –"},{"16":"als Freie und nicht als hättet ihr die Freiheit zum Deckmantel der Bosheit, sondern als Knechte Gottes."},{"17":"Ehrt jedermann, habt die Brüder und Schwestern lieb, fürchtet Gott, ehrt den König!"},{"18":"Ihr Sklaven, ordnet euch in aller Furcht den Herren unter, nicht allein den gütigen und freundlichen, sondern auch den wunderlichen."},{"19":"Denn das ist Gnade, wenn jemand um des Gewissens willen vor Gott Übel erträgt und Unrecht leidet."},{"20":"Denn was ist das für ein Ruhm, wenn ihr für Missetaten Schläge erduldet? Aber wenn ihr leidet und duldet, weil ihr das Gute tut, ist dies Gnade bei Gott."},{"21":"Denn dazu seid ihr berufen, da auch Christus gelitten hat für euch und euch ein Vorbild hinterlassen, dass ihr sollt nachfolgen seinen Fußstapfen;"},{"22":"er, der keine Sünde getan hat und in dessen Mund sich kein Betrug fand;"},{"23":"der, als er geschmäht wurde, die Schmähung nicht erwiderte, nicht drohte, als er litt, es aber dem anheimstellte, der gerecht richtet;"},{"24":"der unsre Sünden selbst hinaufgetragen hat an seinem Leibe auf das Holz, damit wir, den Sünden abgestorben, der Gerechtigkeit leben. Durch seine Wunden seid ihr heil geworden."},{"25":"Denn ihr wart wie irrende Schafe; aber ihr seid nun umgekehrt zu dem Hirten und Bischof eurer Seelen."}]