[{"1":"Weil nun Christus im Fleisch gelitten hat, so wappnet euch auch mit demselben Sinn; denn wer im Fleisch gelitten hat, der hat Ruhe vor der Sünde,"},{"2":"dass er hinfort die noch übrige Zeit im Fleisch nicht den Begierden der Menschen, sondern dem Willen Gottes lebe."},{"3":"Denn es ist genug, dass ihr die vergangene Zeit zugebracht habt nach heidnischem Willen, als ihr ein Leben führtet in Ausschweifung, Begierde, Trunkenheit, Fresserei, Sauferei und gräulichem Götzendienst."},{"4":"Das befremdet sie, dass ihr euch nicht mehr mit ihnen stürzt in denselben Strom wüsten Treibens, und sie lästern;"},{"5":"aber sie werden Rechenschaft geben dem, der bereit ist, zu richten die Lebenden und die Toten."},{"6":"Denn dazu ist auch den Toten das Evangelium verkündigt, dass sie zwar nach Menschenweise gerichtet werden im Fleisch, aber nach Gottes Weise leben im Geist."},{"7":"Es ist aber nahe gekommen das Ende aller Dinge. So seid nun besonnen und nüchtern zum Gebet."},{"8":"Vor allen Dingen habt untereinander beharrliche Liebe; denn »Liebe deckt der Sünden Menge zu« (Sprüche 10,12)."},{"9":"Seid gastfrei untereinander ohne Murren."},{"10":"Und dienet einander, ein jeder mit der Gabe, die er empfangen hat, als die guten Haushalter der mancherlei Gnade Gottes:"},{"11":"Wenn jemand redet, rede er's als Gottes Wort; wenn jemand dient, tue er's aus der Kraft, die Gott gewährt, damit in allen Dingen Gott gepriesen werde durch Jesus Christus. Ihm sei Ehre und Macht von Ewigkeit zu Ewigkeit! Amen."},{"12":"Ihr Lieben, lasst euch durch das Feuer nicht befremden, das euch widerfährt zu eurer Versuchung, als widerführe euch etwas Fremdes,"},{"13":"sondern freut euch, dass ihr mit Christus leidet, damit ihr auch durch die Offenbarung seiner Herrlichkeit Freude und Wonne haben mögt."},{"14":"Selig seid ihr, wenn ihr geschmäht werdet um des Namens Christi willen, denn der Geist, der ein Geist der Herrlichkeit und Gottes ist, ruht auf euch."},{"15":"Niemand aber unter euch leide als ein Mörder oder Dieb oder Übeltäter oder als einer, der in Fremdes eingreift."},{"16":"Leidet er aber als ein Christ, so schäme er sich nicht. Er ehre aber Gott in einem solchen Fall."},{"17":"Denn die Zeit ist da, dass das Gericht beginnt bei dem Hause Gottes. Wenn aber zuerst bei uns, was wird es für ein Ende nehmen mit denen, die dem Evangelium Gottes nicht glauben?"},{"18":"Und wenn der Gerechte kaum gerettet wird, wo wird dann der Gottlose und Sünder zu finden sein?"},{"19":"Darum sollen auch die, die nach Gottes Willen leiden, ihm ihre Seelen anbefehlen als dem treuen Schöpfer und Gutes tun."}]