[{"1":"Desgleichen sollt ihr Frauen euch euren Männern unterordnen, damit auch die, die nicht an das Wort glauben, durch den Wandel ihrer Frauen ohne Worte gewonnen werden,"},{"2":"wenn sie ansehen, wie ehrfürchtig und rein ihr lebt."},{"3":"Euer Schmuck soll nicht äußerlich sein – mit Haarflechten, goldenen Ketten oder prächtigen Kleidern –,"},{"4":"sondern der verborgene Mensch des Herzens, unvergänglich, mit sanftem und stillem Geist: Das ist köstlich vor Gott."},{"5":"Denn so haben sich vorzeiten auch die heiligen Frauen geschmückt, die ihre Hoffnung auf Gott setzten und sich ihren Männern unterordneten,"},{"6":"wie Sara Abraham gehorsam war und ihn Herr nannte; deren Töchter seid ihr geworden, wenn ihr das Gute tut und keinen Schrecken fürchtet."},{"7":"Desgleichen ihr Männer, lebt vernünftig mit ihnen zusammen und gebt dem weiblichen Geschlecht als dem schwächeren Ehre, denen, die Miterben der Gnade des Lebens sind, auf dass euer gemeinsames Gebet nicht verhindert werde."},{"8":"Endlich aber seid allesamt gleich gesinnt, mitleidig, brüderlich, barmherzig, demütig."},{"9":"Vergeltet nicht Böses mit Bösem oder Scheltwort mit Scheltwort, sondern segnet vielmehr, weil ihr dazu berufen seid, auf dass ihr Segen erbt."},{"10":"Denn »wer das Leben lieben und gute Tage sehen will, der hüte seine Zunge, dass sie nichts Böses rede, und seine Lippen, dass sie nicht betrügen."},{"11":"Er wende sich ab vom Bösen und tue Gutes; er suche Frieden und jage ihm nach."},{"12":"Denn die Augen des Herrn sehen auf die Gerechten, und seine Ohren hören auf ihr Gebet; das Angesicht des Herrn aber sieht auf die, die Böses tun« (Psalm 34,13-17)."},{"13":"Und wer ist's, der euch schaden könnte, wenn ihr dem Guten nacheifert?"},{"14":"Und wenn ihr auch leidet um der Gerechtigkeit willen, so seid ihr doch selig. Fürchtet euch nicht vor ihrem Drohen und erschreckt nicht;"},{"15":"heiligt aber den Herrn Christus in euren Herzen. Seid allezeit bereit zur Verantwortung vor jedermann, der von euch Rechenschaft fordert über die Hoffnung, die in euch ist,"},{"16":"und das mit Sanftmut und Ehrfurcht, und habt ein gutes Gewissen, damit die, die euch verleumden, zuschanden werden, wenn sie euren guten Wandel in Christus schmähen."},{"17":"Denn es ist besser, wenn es Gottes Wille ist, dass ihr um guter Taten willen leidet als um böser Taten willen."},{"18":"Denn auch Christus hat einmal für die Sünden gelitten, der Gerechte für die Ungerechten, damit er euch zu Gott führte; er ist getötet nach dem Fleisch, aber lebendig gemacht nach dem Geist."},{"19":"In ihm ist er auch hingegangen und hat gepredigt den Geistern im Gefängnis,"},{"20":"die einst ungehorsam waren, als Gott in Geduld ausharrte zur Zeit Noahs, als man die Arche baute, in der wenige, nämlich acht Seelen, gerettet wurden durchs Wasser hindurch."},{"21":"Das ist ein Vorbild der Taufe, die jetzt auch euch rettet. Denn in ihr wird nicht der Schmutz vom Leib abgewaschen, sondern wir bitten Gott um ein gutes Gewissen, durch die Auferstehung Jesu Christi,"},{"22":"welcher ist zur Rechten Gottes, aufgefahren gen Himmel, und es sind ihm untertan die Engel und die Gewalten und die Mächte."}]