[{"1":"Petrus, Apostel Jesu Christi, an die auserwählten Fremdlinge, die in der Zerstreuung leben, in Pontus, Galatien, Kappadozien, der Provinz Asia und Bithynien,"},{"2":"nach der Vorsehung Gottes, des Vaters, durch die Heiligung des Geistes zum Gehorsam und zur Besprengung mit dem Blut Jesu Christi: Gott gebe euch viel Gnade und Frieden!"},{"3":"Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der uns nach seiner großen Barmherzigkeit wiedergeboren hat zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten,"},{"4":"zu einem unvergänglichen und unbefleckten und unverwelklichen Erbe, das aufbewahrt wird im Himmel für euch,"},{"5":"die ihr aus Gottes Macht durch den Glauben bewahrt werdet zur Seligkeit, die bereitet ist, dass sie offenbar werde zu der letzten Zeit."},{"6":"Dann werdet ihr euch freuen, die ihr jetzt eine kleine Zeit, wenn es sein soll, traurig seid in mancherlei Anfechtungen,"},{"7":"auf dass euer Glaube bewährt und viel kostbarer befunden werde als vergängliches Gold, das durchs Feuer geläutert wird, zu Lob, Preis und Ehre, wenn offenbart wird Jesus Christus."},{"8":"Ihn habt ihr nicht gesehen und habt ihn doch lieb; und nun glaubt ihr an ihn, obwohl ihr ihn nicht seht; ihr werdet euch aber freuen mit unaussprechlicher und herrlicher Freude,"},{"9":"wenn ihr das Ziel eures Glaubens erlangt, nämlich der Seelen Seligkeit."},{"10":"Nach dieser Seligkeit haben gesucht und geforscht die Propheten, die geweissagt haben von der Gnade für euch,"},{"11":"und haben geforscht, auf welche und was für eine Zeit der Geist Christi deutet, der in ihnen war und zuvor bezeugt hat die Leiden, die über Christus kommen sollten, und die Herrlichkeit danach."},{"12":"Ihnen ist offenbart worden, dass sie nicht sich selbst, sondern euch dienen sollten mit dem, was euch nun verkündigt ist durch die, die euch das Evangelium verkündigt haben durch den Heiligen Geist, der vom Himmel gesandt ist, – was auch die Engel begehren zu schauen."},{"13":"Darum umgürtet eure Lenden und stärkt euren Verstand, seid nüchtern und setzt eure Hoffnung ganz auf die Gnade, die euch dargeboten wird in der Offenbarung Jesu Christi."},{"14":"Als gehorsame Kinder gebt euch nicht den Begierden hin, in denen ihr früher in eurer Unwissenheit lebtet;"},{"15":"sondern wie der, der euch berufen hat, heilig ist, sollt auch ihr heilig sein in eurem ganzen Wandel."},{"16":"Denn es steht geschrieben (3. Mose 19,2): »Ihr sollt heilig sein, denn ich bin heilig.«"},{"17":"Und da ihr den als Vater anruft, der ohne Ansehen der Person einen jeden richtet nach seinem Werk, so führt euer Leben in Gottesfurcht, solange ihr hier in der Fremde weilt;"},{"18":"denn ihr wisst, dass ihr nicht mit vergänglichem Silber oder Gold erlöst seid von eurem nichtigen Wandel nach der Väter Weise,"},{"19":"sondern mit dem teuren Blut Christi als eines unschuldigen und unbefleckten Lammes."},{"20":"Er ist zwar zuvor ausersehen, ehe der Welt Grund gelegt war, aber offenbart am Ende der Zeiten um euretwillen,"},{"21":"die ihr durch ihn glaubt an Gott, der ihn von den Toten auferweckt und ihm die Herrlichkeit gegeben hat, sodass ihr Glauben und Hoffnung zu Gott habt."},{"22":"Habt ihr eure Seelen gereinigt im Gehorsam der Wahrheit zu ungeheuchelter Bruderliebe, so habt euch untereinander beständig lieb aus reinem Herzen."},{"23":"Denn ihr seid wiedergeboren nicht aus vergänglichem, sondern aus unvergänglichem Samen, nämlich aus dem lebendigen Wort Gottes, das da bleibt."},{"24":"Denn »alles Fleisch ist wie Gras und alle seine Herrlichkeit wie des Grases Blume. Das Gras ist verdorrt und die Blume abgefallen;"},{"25":"aber des Herrn Wort bleibt in Ewigkeit« (Jesaja 40,6-8). Das ist das Wort, welches euch verkündigt ist."}]