[{"1":"Es zog aber herauf Nahasch, der Ammoniter, und belagerte Jabesch in Gilead. Und alle Männer von Jabesch sprachen zu Nahasch: Schließ einen Bund mit uns, so wollen wir dir dienen."},{"2":"Aber Nahasch, der Ammoniter, antwortete ihnen: Das soll der Bund sein, den ich mit euch schließen will, dass ich euch allen das rechte Auge aussteche und bringe damit Schmach über ganz Israel."},{"3":"Da sprachen zu ihm die Ältesten von Jabesch: Gib uns sieben Tage, dass wir Boten senden in das ganze Gebiet Israels; ist dann niemand da, der uns rette, so wollen wir zu dir hinausgehen."},{"4":"Da kamen die Boten nach Gibea Sauls und sagten dies vor den Ohren des Volks. Da erhob das ganze Volk seine Stimme und weinte."},{"5":"Und siehe, da kam Saul vom Felde hinter den Rindern her und fragte: Was ist mit dem Volk, dass es weint? Da berichteten sie ihm die Worte der Männer von Jabesch."},{"6":"Da geriet der Geist Gottes über Saul, als er diese Worte hörte, und sein Zorn entbrannte sehr."},{"7":"Und er nahm ein Gespann Rinder und zerstückte sie und sandte die Stücke in das ganze Gebiet Israels durch Boten und ließ sagen: Wer nicht auszieht hinter Saul und Samuel, mit dessen Rindern soll man ebenso tun. Da fiel der Schrecken des HERRN auf das Volk, dass sie auszogen wie ein Mann."},{"8":"Und er musterte sie zu Besek, und die Israeliten waren dreihunderttausend Mann und die Männer Judas dreißigtausend."},{"9":"Und sie sagten den Boten, die gekommen waren: So sagt den Männern von Jabesch in Gilead: Morgen soll euch Hilfe werden, wenn die Sonne beginnt, heiß zu scheinen. Als die Boten heimkamen und das den Männern von Jabesch verkündeten, wurden diese froh."},{"10":"Und die Männer von Jabesch sprachen: Morgen wollen wir zu euch hinausgehen, dass ihr mit uns alles tut, was euch gefällt."},{"11":"Aber am andern Morgen teilte Saul das Volk in drei Heerhaufen, und sie kamen ins Lager um die Zeit der Morgenwache und schlugen die Ammoniter, bis der Tag heiß wurde; die aber übrig blieben, wurden so zerstreut, dass von ihnen nicht zwei beieinanderblieben."},{"12":"Da sprach das Volk zu Samuel: Wer sind die, die gesagt haben: Sollte Saul über uns herrschen? Gebt sie her, die Männer, dass wir sie töten."},{"13":"Saul aber sprach: Es soll an diesem Tage niemand sterben; denn der HERR hat heute Heil gegeben in Israel."},{"14":"Samuel sprach zum Volk: Kommt, lasst uns nach Gilgal gehen und dort das Königtum erneuern."},{"15":"Da ging das ganze Volk nach Gilgal, und sie machten Saul daselbst zum König vor dem HERRN in Gilgal und opferten Dankopfer vor dem HERRN. Saul aber und alle Männer Israels freuten sich dort gar sehr."}]