[{"1":"Und Hanna betete und sprach: Mein Herz ist fröhlich in dem HERRN, mein Horn ist erhöht in dem HERRN. Mein Mund hat sich weit aufgetan wider meine Feinde, denn ich freue mich deines Heils."},{"2":"Es ist niemand heilig wie der HERR, außer dir ist keiner, und ist kein Fels, wie unser Gott ist."},{"3":"Lasst euer großes Rühmen und Trotzen, freches Reden gehe nicht aus eurem Munde; denn der HERR ist ein Gott, der es merkt, und von ihm werden Taten gewogen."},{"4":"Der Bogen der Starken ist zerbrochen, und die Schwachen sind umgürtet mit Stärke."},{"5":"Die da satt waren, müssen um Brot dienen, und die Hunger litten, hungert nicht mehr. Die Unfruchtbare hat sieben geboren, und die viele Kinder hatte, welkt dahin."},{"6":"Der HERR tötet und macht lebendig, führt ins Totenreich und wieder herauf."},{"7":"Der HERR macht arm und macht reich; er erniedrigt und erhöht."},{"8":"Er hebt auf den Dürftigen aus dem Staub und erhöht den Armen aus der Asche, dass er ihn setze unter die Fürsten und den Thron der Ehre erben lasse. Denn der Welt Grundfesten sind des HERRN, und er hat die Erde darauf gesetzt."},{"9":"Er wird behüten die Füße seiner Heiligen, aber die Frevler sollen zunichtewerden in Finsternis; denn viel Macht hilft doch niemand."},{"10":"Die mit dem HERRN hadern, müssen zugrunde gehen. Über ihnen wird er donnern im Himmel. Der HERR wird richten der Welt Enden. Er wird Macht geben seinem Könige und erhöhen das Horn seines Gesalbten."},{"11":"Und Elkana ging heim nach Rama in sein Haus; der Knabe aber war des HERRN Diener vor dem Priester Eli."},{"12":"Aber die Söhne Elis waren ruchlos. Sie fragten nicht nach dem HERRN"},{"13":"noch nach dem, was dem Priester zustand vom Volk. Wenn jemand ein Opfer bringen wollte, so kam des Priesters Diener, wenn das Fleisch kochte, und hatte eine Gabel mit drei Zacken in seiner Hand"},{"14":"und stieß in den Tiegel oder Kessel oder Pfanne oder Topf, und was er mit der Gabel hervorzog, das nahm der Priester für sich. So taten sie allen in Israel, die dorthin kamen nach Silo."},{"15":"Desgleichen, ehe sie das Fett in Rauch aufgehen ließen, kam des Priesters Diener und sprach zu dem, der das Opfer brachte: Gib mir Fleisch für den Priester zum Braten, denn er will nicht gekochtes Fleisch von dir nehmen, sondern rohes."},{"16":"Wenn dann jemand zu ihm sagte: Lass erst das Fett in Rauch aufgehen und nimm dann, was dein Herz begehrt, so sprach er zu ihm: Du sollst mir's jetzt geben; wenn nicht, so nehme ich's mit Gewalt."},{"17":"So war die Sünde der jungen Männer sehr groß vor dem HERRN, denn sie verachteten das Opfer des HERRN."},{"18":"Samuel aber war ein Diener vor dem HERRN; und der Knabe war umgürtet mit einem leinenen Priesterschurz."},{"19":"Dazu machte ihm seine Mutter ein kleines Oberkleid und brachte es ihm Jahr für Jahr, wenn sie mit ihrem Mann hinaufging, um das jährliche Opfer darzubringen."},{"20":"Und Eli segnete Elkana und seine Frau und sprach: Der HERR gebe dir Kinder von dieser Frau anstelle dessen, den sie vom HERRN erbeten hat. Und sie gingen zurück an ihren Ort."},{"21":"Und der HERR suchte Hanna heim, dass sie schwanger ward, und sie gebar drei Söhne und zwei Töchter. Aber der Knabe Samuel wuchs heran bei dem HERRN."},{"22":"Eli aber war sehr alt geworden. Und immer, wenn er von all dem hörte, was seine Söhne ganz Israel antaten und dass sie bei den Frauen schliefen, die vor dem Eingang der Stiftshütte dienten,"},{"23":"sprach er zu ihnen: Warum tut ihr solches? Denn ich höre diese bösen Dinge, die ihr tut, vom ganzen Volk."},{"24":"Nicht doch, meine Söhne! Denn das Gerücht, von dem ich reden höre in des HERRN Volk, ist nicht gut."},{"25":"Wenn jemand gegen einen Menschen sündigt, so kann es Gott entscheiden. Wenn aber jemand gegen den HERRN sündigt, wer soll es dann für ihn entscheiden? Aber sie gehorchten der Stimme ihres Vaters nicht; denn der HERR war willens, sie zu töten."},{"26":"Aber der Knabe Samuel nahm immer mehr zu an Alter und Gunst bei dem HERRN und bei den Menschen."},{"27":"Es kam aber ein Mann Gottes zu Eli und sprach zu ihm: So spricht der HERR: Ich habe mich offenbart dem Hause deines Vaters, als sie noch in Ägypten dem Hause des Pharao gehörten,"},{"28":"und hab's mir erwählt aus allen Stämmen Israels zum Priestertum, dass sie auf meinem Altar opfern und Räucherwerk verbrennen und den Priesterschurz vor mir tragen, und ich habe dem Hause deines Vaters alle Feueropfer Israels gegeben."},{"29":"Warum tretet ihr denn mit Füßen meine Schlachtopfer und Speisopfer, die ich für meine Wohnung geboten habe? Und du ehrst deine Söhne mehr als mich, dass ihr euch mästet von dem Besten aller Opfer meines Volkes Israel."},{"30":"Darum spricht der HERR, der Gott Israels: Ich hatte gesagt, dein Haus und deines Vaters Haus sollten immerdar vor mir einhergehen. Aber nun spricht der HERR: Das sei ferne von mir! Sondern wer mich ehrt, den will ich auch ehren; wer aber mich verachtet, der soll wieder verachtet werden."},{"31":"Siehe, es wird die Zeit kommen, dass ich deinen Arm und den Arm des Hauses deines Vaters abhauen will, dass es keinen Alten geben wird in deinem Hause"},{"32":"und dass du voll Neid sehen wirst auf all das Gute, das Israel geschehen wird, und es wird niemand alt werden in deinem Hause immerdar."},{"33":"Doch nicht einen jeden will ich dir von meinem Altar ausrotten, dass nicht deine Augen verschmachten und deine Seele sich gräme. Aber der größte Teil deines Hauses soll sterben, wenn sie Männer geworden sind."},{"34":"Und das soll dir ein Zeichen sein, das über deine beiden Söhne, Hofni und Pinhas, kommen wird; an einem Tag werden sie beide sterben."},{"35":"Ich aber will mir einen treuen Priester erwecken, der wird tun, wie es meinem Herzen und meiner Seele gefällt. Dem will ich ein beständiges Haus bauen, dass er vor meinem Gesalbten wandle immerdar."},{"36":"Und wer übrig ist von deinem Hause, der wird kommen und vor jenem niederfallen um ein Silberstück oder um ein Brot und wird sagen: Lass mich doch Anteil haben am Priesteramt, dass ich einen Bissen Brot zu essen habe."}]