[{"1":"Es war ein Mann von Ramatajim-Zofim, vom Gebirge Ephraim, der hieß Elkana, ein Sohn Jerohams, des Sohnes Elihus, des Sohnes Tohus, des Sohnes Zufs, ein Ephraimiter."},{"2":"Und er hatte zwei Frauen; die eine hieß Hanna, die andere Peninna. Peninna aber hatte Kinder und Hanna hatte keine Kinder."},{"3":"Dieser Mann ging jährlich hinauf von seiner Stadt, um anzubeten und dem HERRN Zebaoth zu opfern in Silo. Dort aber waren Hofni und Pinhas, die beiden Söhne Elis, Priester des HERRN."},{"4":"Wenn nun der Tag kam, dass Elkana opferte, gab er seiner Frau Peninna und allen ihren Söhnen und Töchtern ihre Anteile."},{"5":"Aber Hanna gab er nur einen Anteil, obgleich er Hanna lieb hatte; der HERR aber hatte ihren Leib verschlossen."},{"6":"Und ihre Widersacherin kränkte und reizte sie sehr, weil der HERR ihren Leib verschlossen hatte."},{"7":"So ging es alle Jahre; wenn sie hinaufzog zum Haus des HERRN, kränkte jene sie. Dann weinte Hanna und aß nichts."},{"8":"Elkana aber, ihr Mann, sprach zu ihr: Hanna, warum weinst du und warum isst du nichts? Und warum ist dein Herz so traurig? Bin ich dir nicht mehr wert als zehn Söhne?"},{"9":"Da stand Hanna auf, nachdem sie in Silo gegessen und getrunken hatten. Eli aber, der Priester, saß auf einem Stuhl am Türpfosten des Tempels des HERRN."},{"10":"Und sie war von Herzen betrübt und betete zum HERRN und weinte sehr"},{"11":"und gelobte ein Gelübde und sprach: HERR Zebaoth, wirst du das Elend deiner Magd ansehen und an mich gedenken und deiner Magd nicht vergessen und wirst du deiner Magd einen Sohn geben, so will ich ihn dem HERRN geben sein Leben lang, und kein Schermesser soll auf sein Haupt kommen."},{"12":"Und da sie lange betete vor dem HERRN, achtete Eli auf ihren Mund;"},{"13":"denn Hanna redete in ihrem Herzen, nur ihre Lippen bewegten sich, ihre Stimme aber hörte man nicht. Da meinte Eli, sie wäre betrunken."},{"14":"Und Eli sprach zu ihr: Wie lange willst du betrunken sein? Gib den Wein von dir, den du getrunken hast!"},{"15":"Hanna aber antwortete und sprach: Nein, mein Herr! Ich bin eine betrübte Frau; Wein und starkes Getränk hab ich nicht getrunken, sondern habe mein Herz vor dem HERRN ausgeschüttet."},{"16":"Du wollest deine Magd nicht für eine zuchtlose Frau halten, denn ich hab aus meinem großen Kummer und aus Traurigkeit so lange geredet."},{"17":"Eli antwortete und sprach: Gehe hin mit Frieden; der Gott Israels wird dir geben, was du von ihm erbeten hast."},{"18":"Sie sprach: Lass deine Magd Gnade finden vor deinen Augen. Da ging die Frau ihres Weges und aß und sah nicht mehr so traurig drein."},{"19":"Und am andern Morgen machten sie sich früh auf. Und als sie angebetet hatten vor dem HERRN, kehrten sie wieder um und kamen heim nach Rama. Und Elkana erkannte Hanna, seine Frau, und der HERR gedachte an sie."},{"20":"Und als die Tage um waren, ward Hanna schwanger, und sie gebar einen Sohn und nannte ihn Samuel; denn, so sprach sie, ich hab ihn von dem HERRN erbeten."},{"21":"Und als der Mann Elkana hinaufzog mit seinem ganzen Hause, um dem HERRN das jährliche Opfer zu opfern und was er gelobt hatte,"},{"22":"zog Hanna nicht mit hinauf, sondern sprach zu ihrem Mann: Wenn der Knabe entwöhnt ist, will ich ihn bringen, dass er vor dem HERRN erscheine und bleibe dort für immer."},{"23":"Elkana, ihr Mann, sprach zu ihr: So tu, wie dir's gefällt! Bleib, bis du ihn entwöhnt hast; der HERR bestätige aber, was er geredet hat. So blieb die Frau und stillte ihren Sohn, bis sie ihn entwöhnt hatte."},{"24":"Nachdem sie ihn entwöhnt hatte, nahm sie ihn mit sich hinauf, dazu einen dreijährigen Stier, einen Scheffel Mehl und einen Krug Wein, und brachte ihn in das Haus des HERRN nach Silo. Der Knabe war aber noch jung."},{"25":"Und sie schlachteten den Stier und brachten den Knaben zu Eli."},{"26":"Und sie sprach: Ach, mein Herr, so wahr du lebst, mein Herr: Ich bin die Frau, die hier bei dir stand, um zum HERRN zu beten."},{"27":"Um diesen Knaben bat ich. Nun hat der HERR mir gegeben, was ich von ihm erbeten habe."},{"28":"Darum gebe ich ihn dem HERRN wieder sein Leben lang, weil er vom HERRN erbeten ist. Und sie beteten dort den HERRN an."}]