[{"1":"Und zu der Zeit, als der Knabe Samuel dem HERRN diente unter Eli, war des HERRN Wort selten, und es gab kaum noch Offenbarung."},{"2":"Und es begab sich zur selben Zeit, dass Eli lag an seinem Ort, und seine Augen fingen an, schwach zu werden, sodass er nicht mehr sehen konnte."},{"3":"Die Lampe Gottes war noch nicht verloschen. Und Samuel hatte sich gelegt im Tempel des HERRN, wo die Lade Gottes war."},{"4":"Und der HERR rief Samuel. Er aber antwortete: Siehe, hier bin ich!,"},{"5":"und lief zu Eli und sprach: Siehe, hier bin ich! Du hast mich gerufen. Er aber sprach: Ich habe nicht gerufen; geh wieder hin und lege dich schlafen. Und er ging hin und legte sich schlafen."},{"6":"Der HERR rief abermals: Samuel! Und Samuel stand auf und ging zu Eli und sprach: Siehe, hier bin ich! Du hast mich gerufen. Er aber sprach: Ich habe nicht gerufen, mein Sohn; geh wieder hin und lege dich schlafen."},{"7":"Aber Samuel kannte den HERRN noch nicht, und des HERRN Wort war ihm noch nicht offenbart."},{"8":"Und der HERR rief Samuel wieder, zum dritten Mal. Und er stand auf und ging zu Eli und sprach: Siehe, hier bin ich! Du hast mich gerufen. Da merkte Eli, dass der HERR den Knaben rief."},{"9":"Und Eli sprach zu Samuel: Geh wieder hin und lege dich schlafen; und wenn du gerufen wirst, so sprich: Rede, HERR, denn dein Knecht hört. Samuel ging hin und legte sich an seinen Ort."},{"10":"Da kam der HERR und trat herzu und rief wie vorher: Samuel, Samuel! Und Samuel sprach: Rede, denn dein Knecht hört."},{"11":"Und der HERR sprach zu Samuel: Siehe, ich werde etwas tun in Israel, dass jedem, der davon hört, beide Ohren gellen."},{"12":"An dem Tage will ich über Eli kommen lassen, was ich gegen sein Haus geredet habe; ich will es anfangen und vollenden."},{"13":"Denn ich hab's ihm angesagt, dass ich sein Haus für immer richten will um der Schuld willen, dass er wusste, wie seine Söhne sich schändlich verhielten, und hat ihnen nicht gewehrt."},{"14":"Darum habe ich dem Hause Eli geschworen, dass die Schuld des Hauses Eli niemals gesühnt werden solle, weder mit Schlachtopfern noch mit Speisopfern."},{"15":"Und Samuel lag bis an den Morgen und tat dann die Türen auf am Hause des HERRN. Samuel aber fürchtete sich, Eli von der Erscheinung zu berichten."},{"16":"Da rief ihn Eli und sprach: Samuel, mein Sohn! Er antwortete: Siehe, hier bin ich!"},{"17":"Er sprach: Was war das für ein Wort, das er dir gesagt hat? Verschweige mir nichts. Gott tue dir dies und das, wenn du mir etwas verschweigst von all dem, das er dir gesagt hat."},{"18":"Da sagte ihm Samuel alles und verschwieg ihm nichts. Er aber sprach: Es ist der HERR; er tue, was ihm wohlgefällt."},{"19":"Samuel aber wuchs heran, und der HERR war mit ihm und ließ keines von allen seinen Worten zur Erde fallen."},{"20":"Und ganz Israel von Dan bis Beerscheba erkannte, dass Samuel damit betraut war, Prophet des HERRN zu sein."},{"21":"Und der HERR erschien weiterhin zu Silo, denn der HERR offenbarte sich Samuel zu Silo durch das Wort des HERRN."}]