[{"1":"Und David machte sich auf und ging seines Weges; Jonatan aber ging in die Stadt."},{"2":"Und als David nach Nob kam zum Priester Ahimelech, entsetzte sich Ahimelech, als er David entgegenging, und sprach zu ihm: Warum kommst du allein und ist kein Mann mit dir?"},{"3":"David sprach zu dem Priester Ahimelech: Der König hat mir eine Sache befohlen und sprach zu mir: Niemand darf auch nur das Geringste von der Sache wissen, in der ich dich gesandt habe und die ich dir befohlen habe. Darum hab ich meine Leute an den und den Ort beschieden."},{"4":"Hast du nun etwas bei der Hand, etwa fünf Brote oder was sonst vorhanden ist, das gib mir in meine Hand."},{"5":"Der Priester antwortete David und sprach: Ich habe kein gewöhnliches Brot bei der Hand, sondern nur heiliges Brot; nur müssen die Männer sich der Frauen enthalten haben."},{"6":"David antwortete dem Priester und sprach zu ihm: Frauen waren uns schon etliche Tage verwehrt. Als ich auszog, war der Leib der Leute nicht unrein, obgleich es nur um ein gewöhnliches Vorhaben ging; um wie viel mehr werden sie heute am Leibe rein sein."},{"7":"Da gab ihm der Priester von dem heiligen Brot, weil kein anderes da war als die Schaubrote, die man vor dem HERRN nur hinwegnimmt, um frisches Brot aufzulegen an dem Tage, an dem man das andere wegnimmt."},{"8":"Es war aber am selben Tage ein Mann von den Knechten Sauls dort eingeschlossen vor dem HERRN mit Namen Doëg, ein Edomiter, der Oberste von den Hirten Sauls."},{"9":"Und David sprach zu Ahimelech: Ist nicht hier bei dir ein Spieß oder ein Schwert? Ich habe mein Schwert und meine Waffen nicht mit mir genommen, denn die Sache des Königs war eilig."},{"10":"Der Priester sprach: Das Schwert des Philisters Goliat, den du im Eichgrund erschlagen hast, das ist hier, in einen Mantel gewickelt, hinter dem Efod. Willst du das, so nimm es, denn es ist kein anderes hier als dies. David sprach: Seinesgleichen gibt es nicht; gib mir's!"},{"11":"Und David machte sich auf und floh an jenem Tage vor Saul und kam zu Achisch, dem König von Gat."},{"12":"Aber die Knechte des Achisch sprachen zu ihm: Ist das nicht David, der König des Landes, von dem sie im Reigen sangen: Saul schlug tausend, David aber zehntausend?"},{"13":"Und David nahm sich diese Worte zu Herzen und fürchtete sich sehr vor Achisch, dem König von Gat."},{"14":"Und er stellte sich vor ihnen wahnsinnig und tobte unter ihren Händen und rannte gegen die Pforte des Tores und ließ seinen Speichel in seinen Bart fließen."},{"15":"Da sprach Achisch zu seinen Knechten: Ihr seht ja, dass der Mann wahnsinnig ist; warum bringt ihr ihn zu mir?"},{"16":"Hab ich zu wenig Wahnsinnige, dass ihr diesen herbrachtet, bei mir zu toben? Sollte der in mein Haus kommen?"}]