[{"1":"Und es wurde David angesagt: Siehe, die Philister kämpfen gegen Keïla und berauben die Tennen."},{"2":"Da befragte David den HERRN und sprach: Soll ich hinziehen und diese Philister schlagen? Und der HERR sprach zu David: Zieh hin, schlage die Philister und errette Keïla!"},{"3":"Aber die Männer Davids sprachen zu ihm: Siehe, wir fürchten uns schon hier in Juda und wollen nun hinziehen nach Keïla gegen die Schlachtreihen der Philister?"},{"4":"Da befragte David wieder den HERRN, und der HERR antwortete ihm und sprach: Auf, zieh hinab nach Keïla, denn ich will die Philister in deine Hand geben!"},{"5":"So zog David mit seinen Männern nach Keïla und kämpfte gegen die Philister und trieb ihnen ihr Vieh weg und schlug sie hart. So errettete David die Leute von Keïla."},{"6":"Als aber Abjatar, der Sohn Ahimelechs, zu David nach Keïla floh, brachte er den Efod mit sich herab."},{"7":"Da wurde Saul angesagt, dass David nach Keïla gekommen wäre, und Saul dachte: Gott hat ihn in meine Hand gegeben, denn er ist eingeschlossen, nun er in eine Stadt mit Toren und Riegeln gekommen ist."},{"8":"Und Saul ließ das ganze Kriegsvolk aufrufen, zum Kampf hinabzuziehen nach Keïla, dass sie David und seine Männer belagerten."},{"9":"Als aber David merkte, dass Saul Böses gegen ihn im Sinne hatte, sprach er zu dem Priester Abjatar: Bringe den Efod her!"},{"10":"Und David sprach: HERR, Gott Israels, dein Knecht hat gehört, dass Saul danach trachtet, nach Keïla zu ziehen, die Stadt zu verderben um meinetwillen."},{"11":"Werden mich die Bürger von Keïla ihm überantworten? Und wird Saul herabkommen, wie dein Knecht gehört hat? Das verkünde, HERR, Gott Israels, deinem Knecht! Und der HERR sprach: Er wird herabkommen."},{"12":"David fragte weiter: Werden die Bürger von Keïla mich und meine Männer Saul überantworten? Der HERR sprach: Ja."},{"13":"Da machte sich David auf samt seinen Männern, etwa sechshundert, und sie zogen fort von Keïla und streiften da und dort umher. Als nun Saul angesagt wurde, dass David aus Keïla entronnen war, stand er ab von seinem Zuge."},{"14":"David aber blieb in der Wüste auf den Bergfesten; er blieb im Gebirge in der Wüste Sif. Und Saul suchte ihn die ganze Zeit; aber Gott gab ihn nicht in seine Hand."},{"15":"Und als David sah, dass Saul ausgezogen war, um ihm nach dem Leben zu trachten, blieb er in der Wüste Sif in Horescha."},{"16":"Da machte sich Jonatan, Sauls Sohn, auf und ging hin zu David nach Horescha und stärkte sein Vertrauen auf Gott"},{"17":"und sprach zu ihm: Fürchte dich nicht! Sauls, meines Vaters, Hand wird dich nicht finden, und du wirst König werden über Israel, und ich werde der Zweite nach dir sein; das weiß auch Saul, mein Vater."},{"18":"Und sie schlossen beide einen Bund miteinander vor dem HERRN. David blieb in Horescha, aber Jonatan zog wieder heim."},{"19":"Aber die Sifiter zogen hinauf zu Saul nach Gibea und sprachen: David hält sich bei uns verborgen auf den Bergfesten in Horescha auf dem Hügel Hachila, der südlich von Jeschimon liegt."},{"20":"Ist's nun, König, deines Herzens Verlangen hinabzukommen, so komm; wir wollen ihn dem König überantworten."},{"21":"Da sprach Saul: Gesegnet seid ihr vom HERRN, dass ihr euch meiner erbarmt habt!"},{"22":"So geht nun und gebt weiter acht, dass ihr wisst und seht, an welchem Ort sein Fuß weilt und wer ihn dort gesehen hat; denn man hat mir gesagt, dass er sehr listig ist."},{"23":"Beobachtet und erkundet jeden versteckten Ort, wo er sich verkriecht, und kommt wieder zu mir, wenn ihr's gewiss seid, so will ich mit euch ziehen. Ist er im Lande, so will ich ihn aufspüren unter allen Tausendschaften Judas."},{"24":"Da machten sie sich auf und gingen vor Saul her nach Sif. David aber und seine Männer waren in der Wüste Maon, in der Steppe südlich von Jeschimon."},{"25":"Als nun Saul hinzog mit seinen Männern, David zu suchen, wurde es David angesagt. Und er ging zu dem Felsen hinab und blieb in der Wüste Maon. Als das Saul hörte, jagte er David nach in die Wüste Maon."},{"26":"Und Saul ging auf der einen Seite eines Berges, David mit seinen Männern auf der andern Seite des Berges. Als David aber eilte, Saul zu entgehen, da umstellte Saul samt seinen Männern David und seine Männer, um sie zu fangen."},{"27":"Aber es kam ein Bote zu Saul und sprach: Komm eilends, denn die Philister sind ins Land eingefallen."},{"28":"Da ließ Saul davon ab, David nachzujagen, und zog hin, den Philistern entgegen. Daher nennt man den Ort Sela-Machlekot."}]