[{"1":"David aber floh von Najot in Rama und kam und redete vor Jonatan: Was hab ich getan? Was ist meine Schuld? Was hab ich gesündigt vor deinem Vater, dass er mir nach dem Leben trachtet?"},{"2":"Er aber sprach zu ihm: Das sei ferne; du sollst nicht sterben. Siehe, mein Vater tut nichts, weder Großes noch Kleines, ohne es mir kundzutun. Warum sollte denn mein Vater dies vor mir verbergen? Es ist nicht so."},{"3":"Da schwor David sogar und sprach: Dein Vater weiß sehr wohl, dass ich Gnade vor deinen Augen gefunden habe; darum dachte er: Jonatan soll das nicht wissen, es könnte ihn bekümmern. Wahrlich, so wahr der HERR lebt und so wahr du lebst: Es ist nur ein Schritt zwischen mir und dem Tod!"},{"4":"Jonatan sprach zu David: Ich will für dich tun, was dein Herz begehrt."},{"5":"David sprach zu Jonatan: Siehe, morgen ist Neumond; da sollte ich mit dem König zu Tisch sitzen; aber lass mich, dass ich mich auf dem Felde verberge bis zum Abend des dritten Tages."},{"6":"Wird dein Vater nach mir fragen, so sprich: David bat mich, dass er nach Bethlehem, seiner Stadt, eilen dürfe; denn dort ist das jährliche Opferfest für das ganze Geschlecht."},{"7":"Wird er sagen: Es ist recht, so steht es gut um deinen Knecht; wird er aber ergrimmen, so wirst du merken, dass Böses bei ihm beschlossen ist."},{"8":"So tu nun Barmherzigkeit an deinem Knecht, denn du hast deinen Knecht mit dir in den Bund des HERRN treten lassen. Liegt aber eine Schuld auf mir, so töte du mich; warum willst du mich zu deinem Vater bringen?"},{"9":"Jonatan sprach: Das sei ferne von dir, dass ich es dir nicht sagen sollte, wenn ich weiß, dass bei meinem Vater beschlossen ist, Böses über dich zu bringen."},{"10":"David aber sprach zu Jonatan: Wer wird mir's sagen, wenn dir dein Vater etwas Hartes antwortet?"},{"11":"Jonatan sprach zu David: Komm, lass uns hinaus aufs Feld gehen! Und sie gingen beide hinaus aufs Feld."},{"12":"Und Jonatan sprach zu David: Bei dem HERRN, dem Gott Israels: Wenn ich meinen Vater ausforsche morgen und am dritten Tage, dass es gut steht mit David, und wenn ich dann nicht hinsende zu dir und es dir nicht kundtue,"},{"13":"so tue der HERR dem Jonatan dies und das. Wenn aber mein Vater Böses gegen dich sinnt, so will ich es dir kundtun und dich ziehen lassen, dass du mit Frieden weggehen kannst. Und der HERR sei mit dir, wie er mit meinem Vater gewesen ist."},{"14":"Du aber wollest die Barmherzigkeit des HERRN an mir tun, solange ich lebe, und wenn ich sterbe,"},{"15":"so nimm deine Barmherzigkeit niemals fort von meinem Hause; auch nicht, wenn der HERR die Feinde Davids ausrotten wird, Mann für Mann, aus dem Lande."},{"16":"So schloss Jonatan einen Bund mit dem Hause Davids. Der HERR möge Rache nehmen an den Feinden Davids!"},{"17":"Und Jonatan ließ nun auch David schwören bei seiner Liebe zu ihm; denn er hatte ihn so lieb wie sein eigenes Leben."},{"18":"Und Jonatan sprach zu ihm: Morgen ist Neumond; da wird man dich vermissen, wenn dein Platz leer bleibt."},{"19":"Am dritten Tage aber steig herab und komm an den Ort, wo du dich verborgen hattest am Tage jener Tat, und setze dich dort neben den Steinhaufen."},{"20":"So will ich nach seiner Seite drei Pfeile schießen, als ob ich auf ein Ziel schösse."},{"21":"Und siehe, ich will den Knaben hinschicken: Geh, suche die Pfeile! Werde ich zum Knaben sagen: Siehe, die Pfeile liegen herwärts von dir, hole sie!, so komm; denn es steht gut um dich und hat keine Gefahr, so wahr der HERR lebt."},{"22":"Sage ich aber zu dem Knaben: Siehe, die Pfeile liegen hinwärts von dir!, so geh hin; denn der HERR schickt dich fort."},{"23":"Was aber du und ich miteinander geredet haben: Siehe, dafür steht der HERR zwischen mir und dir ewiglich."},{"24":"David verbarg sich auf dem Felde. Und als der Neumond kam, setzte sich der König zu Tisch, um zu essen."},{"25":"Und der König saß an seinem Platz, wie er gewohnt war, an der Wand, aber Jonatan stand auf; und Abner setzte sich an die Seite Sauls. Davids Platz aber war leer."},{"26":"Und Saul sagte an diesem Tage nichts; denn er dachte: Es ist ihm etwas widerfahren, dass er nicht rein ist; ja, er ist nicht rein."},{"27":"Des andern Tags aber nach dem Neumond, als Davids Platz leer blieb, sprach Saul zu seinem Sohn Jonatan: Warum ist der Sohn Isais nicht zu Tisch gekommen, weder gestern noch heute?"},{"28":"Jonatan antwortete Saul: Er bat mich sehr, dass er nach Bethlehem gehen dürfe,"},{"29":"und sprach: Lass mich hingehen, denn unser Geschlecht hat zu opfern in der Stadt, und mein Bruder hat mir's selbst geboten. Hab ich nun Gnade vor deinen Augen gefunden, so will ich hinweg und meine Brüder sehen. Darum ist er nicht zum Tisch des Königs gekommen."},{"30":"Da entbrannte der Zorn Sauls über Jonatan, und er sprach zu ihm: Du Sohn einer ehrlosen Mutter! Ich weiß sehr wohl, dass du den Sohn Isais erkoren hast, dir und der Blöße deiner Mutter zur Schande!"},{"31":"Denn solange der Sohn Isais lebt auf Erden, wirst du und auch dein Königtum nicht bestehen. So sende nun hin und lass ihn herholen zu mir, denn er ist ein Kind des Todes."},{"32":"Jonatan antwortete seinem Vater Saul und sprach zu ihm: Warum soll er sterben? Was hat er getan?"},{"33":"Da schleuderte Saul den Spieß nach ihm, ihn zu durchbohren. Da merkte Jonatan, dass es bei seinem Vater fest beschlossen war, David zu töten."},{"34":"Und Jonatan stand vom Tisch auf in grimmigem Zorn und aß am zweiten Tage nach dem Neumond nichts; denn er war bekümmert um David und dass ihm sein Vater solchen Schimpf antat."},{"35":"Am Morgen ging Jonatan hinaus aufs Feld, wohin er David bestellt hatte, und ein Knabe mit ihm."},{"36":"Und er sprach zu dem Knaben: Lauf und suche mir die Pfeile, die ich schieße! Und als der Knabe lief, schoss er einen Pfeil über ihn hin."},{"37":"Und als der Knabe an den Ort kam, wohin Jonatan den Pfeil geschossen hatte, rief ihm Jonatan nach und sprach: Der Pfeil liegt hinwärts von dir."},{"38":"Und Jonatan rief abermals dem Knaben nach: Rasch, eile und halte dich nicht auf! Da las Jonatans Knabe den Pfeil auf und brachte ihn zu seinem Herrn."},{"39":"Der Knabe aber merkte nichts; allein Jonatan und David wussten um die Sache."},{"40":"Da gab Jonatan seine Waffen dem Knaben, den er bei sich hatte, und sprach zu ihm: Geh und trage sie in die Stadt."},{"41":"Und als der Knabe gegangen war, stand David auf hinter dem Steinhaufen und fiel auf sein Antlitz zur Erde und beugte sich dreimal nieder, und sie küssten einander und weinten miteinander, David aber am allermeisten."},{"42":"Und Jonatan sprach zu David: Geh hin mit Frieden! Denn wir beide haben im Namen des HERRN geschworen und gesagt: Der HERR sei Zeuge zwischen mir und dir, zwischen meinen Nachkommen und deinen Nachkommen in Ewigkeit."}]