[{"1":"Die Philister aber hatten die Lade Gottes genommen und brachten sie von Eben-Eser nach Aschdod."},{"2":"Und die Philister nahmen die Lade Gottes und brachten sie in das Haus Dagons und stellten sie neben Dagon."},{"3":"Und als die Leute von Aschdod am andern Morgen sich früh aufmachten und in das Haus Dagons kamen, sahen sie Dagon auf seinem Antlitz liegen auf der Erde vor der Lade des HERRN. Und sie nahmen Dagon und stellten ihn wieder an seinen Ort."},{"4":"Aber als sie am andern Morgen früh sich wieder aufmachten, fanden sie Dagon abermals auf seinem Antlitz auf der Erde vor der Lade des HERRN liegen, aber sein Haupt und seine beiden Hände abgeschlagen auf der Schwelle, dass der Rumpf allein dalag."},{"5":"Darum treten die Priester Dagons und alle, die in Dagons Haus gehen, nicht auf die Schwelle Dagons in Aschdod bis auf diesen Tag."},{"6":"Aber die Hand des HERRN lag schwer auf den Leuten von Aschdod, und er brachte Verderben über sie und schlug sie mit bösen Beulen, Aschdod und sein Gebiet."},{"7":"Als aber die Leute von Aschdod sahen, dass es so zuging, sprachen sie: Lasst die Lade des Gottes Israels nicht bei uns bleiben; denn seine Hand liegt zu hart auf uns und unserm Gott Dagon."},{"8":"Und sie sandten hin und versammelten alle Fürsten der Philister zu sich und sprachen: Was sollen wir mit der Lade des Gottes Israels machen? Da antworteten sie: Lasst die Lade des Gottes Israels nach Gat tragen. Und sie trugen die Lade des Gottes Israels dorthin."},{"9":"Als man sie aber dorthin getragen hatte, entstand durch die Hand des HERRN in der Stadt ein sehr großer Schrecken; denn er schlug die Leute in der Stadt, Klein und Groß, sodass an ihnen Beulen ausbrachen."},{"10":"Da sandten sie die Lade Gottes nach Ekron. Als aber die Lade Gottes nach Ekron kam, schrien die Leute von Ekron: Sie haben die Lade des Gottes Israels hergetragen zu mir, dass sie mich töte und mein Volk!"},{"11":"Da sandten sie hin und versammelten alle Fürsten der Philister und sprachen: Sendet die Lade des Gottes Israels zurück an ihren Ort, dass sie mich und mein Volk nicht töte. Denn es kam ein tödlicher Schrecken über die ganze Stadt; die Hand Gottes lag schwer auf ihr."},{"12":"Und die Leute, die nicht starben, wurden geschlagen mit Beulen, und das Geschrei der Stadt stieg auf gen Himmel."}]