[{"1":"Saul aber redete mit seinem Sohn Jonatan und mit allen seinen Knechten davon, dass er David töten wolle. Aber Jonatan, Sauls Sohn, hatte David sehr lieb."},{"2":"Und Jonatan sagte es ihm weiter und sprach: Mein Vater Saul trachtet danach, dass er dich töte. Nun, so hüte dich morgen früh und bleib verborgen und verstecke dich."},{"3":"Ich aber will hinausgehen und mich neben meinen Vater stellen auf dem Felde, wo du bist, und über dich mit meinem Vater reden; und was ich erfahre, will ich dir kundtun."},{"4":"Und Jonatan redete das Beste von David mit seinem Vater Saul und sprach zu ihm: Es versündige sich der König nicht an seinem Knechte David, denn er hat sich nicht an dir versündigt, und sein Tun ist dir sehr nützlich."},{"5":"Er hat sein Leben gewagt und den Philister erschlagen, und der HERR hat großes Heil für ganz Israel vollbracht. Das hast du gesehen und dich darüber gefreut. Warum willst du dich denn an unschuldigem Blut versündigen, dass du David ohne Grund tötest?"},{"6":"Da hörte Saul auf die Stimme Jonatans und schwor: So wahr der HERR lebt: Er soll nicht sterben!"},{"7":"Da rief Jonatan David und sagte ihm alle diese Worte und brachte ihn zu Saul; und David diente ihm wie früher."},{"8":"Es erhob sich aber wieder ein Kampf, und David zog aus und kämpfte gegen die Philister und schlug sie so hart, dass sie vor ihm flohen."},{"9":"Aber der böse Geist vom HERRN kam über Saul, und Saul saß in seinem Hause und hatte seinen Spieß in der Hand. David aber spielte mit der Hand auf den Saiten."},{"10":"Und Saul trachtete danach, David mit dem Spieß an die Wand zu spießen. Er aber wich aus vor Saul, und der Spieß fuhr in die Wand. David aber floh und entrann in jener Nacht."},{"11":"Saul sandte aber Boten zu Davids Haus, ihn zu bewachen und am Morgen zu töten. Doch Michal, Davids Frau, sagte es ihrem Mann und sprach: Wirst du nicht diese Nacht dein Leben retten, so musst du morgen sterben."},{"12":"Da ließ ihn Michal durchs Fenster hinab, dass er hinging, entfloh und entrann."},{"13":"Dann nahm Michal den Hausgott und legte ihn aufs Bett und ein Geflecht von Ziegenhaaren zu seinen Häupten und deckte ihn mit einem Kleid zu."},{"14":"Da sandte Saul Boten, David zu holen. Sie aber sprach: Er ist krank."},{"15":"Saul sandte abermals Boten, nach David zu sehen, und sprach: Bringt ihn her zu mir samt dem Bett, dass er getötet werde!"},{"16":"Als nun die Boten kamen, siehe, da lag der Hausgott im Bett und das Geflecht von Ziegenhaaren zu seinen Häupten."},{"17":"Da sprach Saul zu Michal: Warum hast du mich so betrogen und meinen Feind entrinnen lassen? Michal sprach zu Saul: Er sagte zu mir: Lass mich gehen oder ich töte dich!"},{"18":"David aber war geflohen und entrann und kam zu Samuel nach Rama und sagte ihm alles, was ihm Saul angetan hatte. Und er ging mit Samuel, und sie blieben zu Najot."},{"19":"Und es wurde Saul angesagt: Siehe, David ist zu Najot in Rama."},{"20":"Da sandte Saul Boten, um David zu holen. Und sie sahen die Schar der Propheten in Verzückung und Samuel an ihrer Spitze. Da kam der Geist Gottes auf die Boten Sauls, dass auch sie in Verzückung gerieten."},{"21":"Als das Saul angesagt wurde, sandte er andere Boten; die gerieten auch in Verzückung. Da sandte Saul zum dritten Mal Boten; die gerieten auch in Verzückung."},{"22":"Da ging er selbst nach Rama. Und als er zum großen Brunnen kam, der in Sechu ist, fragte er: Wo sind Samuel und David? Da wurde ihm gesagt: Siehe, zu Najot in Rama."},{"23":"Und er ging dorthin nach Najot in Rama. Und der Geist Gottes kam auch über ihn, und er ging einher in Verzückung, bis er nach Najot in Rama kam."},{"24":"Da zog auch er seine Kleider aus und war in Verzückung vor Samuel und fiel hin und lag nackt den ganzen Tag und die ganze Nacht. Daher sagt man: Ist Saul auch unter den Propheten?"}]