[{"1":"Und Samuels Wort erging an ganz Israel. Und es begab sich zu der Zeit, dass die Philister sich sammelten zum Kampf gegen Israel. Israel aber zog aus, den Philistern entgegen, in den Kampf und lagerte sich bei Eben-Eser. Die Philister aber hatten sich gelagert bei Afek."},{"2":"Und die Philister stellten sich Israel gegenüber auf. Und der Kampf breitete sich aus, und Israel wurde vor den Philistern geschlagen. Sie erschlugen in der Feldschlacht um die viertausend Mann."},{"3":"Und als das Volk ins Lager kam, sprachen die Ältesten Israels: Warum hat uns der HERR heute vor den Philistern geschlagen? Lasst uns die Lade des Bundes des HERRN zu uns holen von Silo, dass er in unsre Mitte komme und uns errette aus der Hand unserer Feinde."},{"4":"Da sandte das Volk nach Silo und ließ von dort holen die Lade des Bundes des HERRN Zebaoth, der über den Cherubim thront. Und es waren dort die beiden Söhne Elis bei der Lade des Bundes Gottes, Hofni und Pinhas."},{"5":"Und da die Lade des Bundes des HERRN in das Lager kam, jauchzte ganz Israel mit gewaltigem Jauchzen, dass die Erde erdröhnte."},{"6":"Als aber die Philister das Jauchzen hörten, sprachen sie: Was ist das für ein gewaltiges Jauchzen im Lager der Hebräer? Und als sie erfuhren, dass die Lade des HERRN ins Lager gekommen wäre,"},{"7":"fürchteten sich die Philister und sprachen: Gott ist ins Lager gekommen, und riefen: Wehe uns, denn solches ist bisher noch nicht geschehen!"},{"8":"Wehe uns! Wer will uns erretten aus der Hand dieser mächtigen Götter? Das sind die Götter, die Ägypten schlugen mit allerlei Plage in der Wüste."},{"9":"So seid nun stark und seid Männer, ihr Philister, dass ihr nicht dienen müsst den Hebräern, wie sie euch gedient haben! Seid Männer und kämpft!"},{"10":"Da kämpften die Philister, und Israel wurde geschlagen, und ein jeder floh zu seinen Zelten. Und die Niederlage war sehr groß, und es fielen von Israel dreißigtausend Mann Fußvolk."},{"11":"Und die Lade Gottes wurde genommen, und die beiden Söhne Elis, Hofni und Pinhas, kamen um."},{"12":"Da lief einer von Benjamin aus dem Heer und kam am selben Tage nach Silo und hatte seine Kleider zerrissen und Erde auf sein Haupt gestreut."},{"13":"Und siehe, als er hinkam, saß Eli auf dem Stuhl am Wege und gab acht; denn sein Herz bangte um die Lade Gottes. Und als der Mann kam, berichtete er's in der Stadt, und die ganze Stadt schrie auf."},{"14":"Und da Eli das laute Schreien hörte, fragte er: Was ist das für ein großer Lärm? Da kam der Mann eilends und sagte es Eli an."},{"15":"Eli aber war achtundneunzig Jahre alt, und seine Augen waren so schwach, dass er nicht mehr sehen konnte."},{"16":"Der Mann aber sprach zu Eli: Ich komme vom Heer und bin heute aus der Schlacht geflohen. Er aber sprach: Wie ist's gegangen, mein Sohn?"},{"17":"Da antwortete der Bote und sprach: Israel ist geflohen vor den Philistern, und das Volk hat eine große Schlacht verloren; auch deine beiden Söhne, Hofni und Pinhas, sind tot; dazu ist die Lade Gottes genommen."},{"18":"Als er aber die Lade Gottes nannte, fiel Eli rücklings vom Stuhl am Tor und brach sich den Hals und starb, denn er war alt und ein schwerer Mann. Er richtete aber Israel vierzig Jahre."},{"19":"Seine Schwiegertochter aber, des Pinhas Frau, war schwanger und sollte bald gebären. Da sie davon hörte, dass die Lade Gottes genommen war und ihr Schwiegervater und ihr Mann tot waren, krümmte sie sich und gebar; denn ihre Wehen überfielen sie."},{"20":"Und als sie im Sterben lag, sprachen die Frauen, die um sie standen: Fürchte dich nicht, du hast einen Sohn geboren! Aber sie antwortete nicht und nahm's auch nicht mehr zu Herzen."},{"21":"Und sie nannte den Knaben Ikabod und sprach: »Die Herrlichkeit ist hinweg aus Israel!« – weil die Lade Gottes genommen war, und wegen ihres Schwiegervaters und ihres Mannes."},{"22":"Darum sprach sie: Die Herrlichkeit ist hinweg aus Israel; denn die Lade Gottes ist weggenommen."}]