[{"1":"Da kamen die Leute von Kirjat-Jearim und holten die Lade des HERRN herauf und brachten sie ins Haus Abinadabs auf dem Hügel, und seinen Sohn Eleasar weihten sie, dass er die Lade des HERRN bewache."},{"2":"Aber von dem Tage an, da die Lade des HERRN zu Kirjat-Jearim blieb, verging eine lange Zeit; es wurden zwanzig Jahre. Dann wandte sich das ganze Haus Israel zum HERRN."},{"3":"Samuel aber sprach zum ganzen Hause Israel: Wenn ihr euch von ganzem Herzen zu dem HERRN bekehren wollt, so tut von euch die fremden Götter und die Astarten und richtet euer Herz zu dem HERRN und dient ihm allein, so wird er euch erretten aus der Hand der Philister."},{"4":"Da taten die Israeliten von sich die Baale und Astarten und dienten dem HERRN allein."},{"5":"Samuel aber sprach: Versammelt ganz Israel in Mizpa, dass ich für euch bete zum HERRN."},{"6":"Und sie kamen zusammen in Mizpa und schöpften Wasser und gossen es aus vor dem HERRN und fasteten an demselben Tage und sprachen dort: Wir haben an dem HERRN gesündigt. So richtete Samuel die Israeliten zu Mizpa."},{"7":"Da aber die Philister hörten, dass die Israeliten zusammengekommen waren in Mizpa, zogen die Fürsten der Philister hinauf gegen Israel. Und die Israeliten hörten es und fürchteten sich vor den Philistern."},{"8":"Und die Israeliten sprachen zu Samuel: Lass nicht ab, für uns zu schreien zu dem HERRN, unserm Gott, dass er uns helfe aus der Hand der Philister."},{"9":"Samuel nahm ein Milchlamm und opferte dem HERRN ein Brandopfer – als Ganzopfer – und schrie zum HERRN für Israel, und der HERR erhörte ihn."},{"10":"Und während Samuel das Brandopfer opferte, kamen die Philister heran zum Kampf gegen Israel. Aber der HERR ließ donnern mit großem Schall über die Philister am selben Tage und schreckte sie, dass sie vor Israel geschlagen wurden."},{"11":"Da zogen die Männer Israels aus von Mizpa und jagten den Philistern nach und schlugen sie bis unterhalb von Bet-Kar."},{"12":"Da nahm Samuel einen Stein und stellte ihn auf zwischen Mizpa und Schen und nannte ihn »Eben-Eser« und sprach: Bis hierher hat uns der HERR geholfen."},{"13":"So wurden die Philister gedemütigt und kamen nicht mehr in das Gebiet Israels. Und die Hand des HERRN lag schwer auf den Philistern, solange Samuel lebte."},{"14":"Also fielen die Städte an Israel zurück, die die Philister ihnen genommen hatten, von Ekron bis Gat, und Israel riss ihr Gebiet aus der Hand der Philister. Und Israel hatte Frieden mit den Amoritern."},{"15":"Samuel aber richtete Israel sein Leben lang"},{"16":"und zog Jahr für Jahr umher und kam nach Bethel und Gilgal und Mizpa. Und wenn er Israel an allen diesen Orten gerichtet hatte,"},{"17":"kam er wieder nach Rama – denn da war sein Haus –, und dort richtete er Israel. Auch baute er dort dem HERRN einen Altar."}]