[{"1":"Saul war … Jahre alt, als er König wurde, und zwei Jahre regierte er über Israel."},{"2":"Saul erwählte sich dreitausend Mann aus Israel. Zweitausend waren mit Saul in Michmas und auf dem Gebirge von Bethel und eintausend mit Jonatan zu Gibea in Benjamin. Das übrige Volk aber entließ er, einen jeden zu seinen Zelten."},{"3":"Da erschlug Jonatan die Wache der Philister, die in Geba war; und die Philister hörten davon. Saul aber hatte die Posaune blasen lassen im ganzen Land und sagen: Die Hebräer sollen es hören."},{"4":"Und ganz Israel hörte: Saul hat die Wache der Philister erschlagen, und Israel hat sich in Verruf gebracht bei den Philistern. Und das Volk wurde zusammengerufen, um Saul nach Gilgal zu folgen."},{"5":"Da sammelten sich die Philister zum Kampf mit Israel, dreißigtausend Wagen, sechstausend Gespanne und Volk, so viel wie Sand am Ufer des Meeres, und zogen herauf und lagerten sich bei Michmas, östlich von Bet-Awen."},{"6":"Als aber die Männer Israels sahen, dass sie in Nöten waren, weil das Volk bedrängt wurde, verkrochen sie sich in die Höhlen und Klüfte und Felsen und Gewölbe und Gruben."},{"7":"Es gingen aber auch Hebräer durch die Furten des Jordans ins Land Gad und Gilead. Saul aber war noch in Gilgal; und alles Volk, das ihm folgte, war voll Angst."},{"8":"Da wartete er sieben Tage bis zu der Zeit, die von Samuel bestimmt war. Und als Samuel nicht nach Gilgal kam, zerstreute sich das Volk und verließ ihn."},{"9":"Da sprach er: Bringt mir her das Brandopfer und die Dankopfer. Und er brachte das Brandopfer dar."},{"10":"Als er aber das Brandopfer vollendet hatte, siehe, da kam Samuel. Da ging Saul ihm entgegen, um ihm den Segensgruß zu entbieten."},{"11":"Samuel aber sprach: Was hast du getan? Saul antwortete: Ich sah, dass sich das Volk zerstreute und mich verließ, und du kamst nicht zur bestimmten Zeit, während doch die Philister sich schon in Michmas versammelt hatten."},{"12":"Da dachte ich: Nun werden die Philister zu mir herabkommen nach Gilgal, und ich habe das Angesicht des HERRN noch nicht besänftigt; da wagte ich's und opferte das Brandopfer."},{"13":"Samuel aber sprach zu Saul: Du hast töricht gehandelt und nicht gehalten das Gebot des HERRN, deines Gottes, das er dir geboten hat. Er hätte dein Königtum bestätigt über Israel für und für."},{"14":"Aber nun wird dein Königtum nicht bestehen. Der HERR hat sich einen Mann gesucht nach seinem Herzen, und der HERR hat ihn bestellt zum Fürsten über sein Volk; denn du hast das Gebot des HERRN nicht gehalten."},{"15":"Und Samuel machte sich auf und ging von Gilgal hinauf und zog seines Weges. Die Übrigen vom Volk aber zogen hinter Saul her dem Kriegsvolk entgegen von Gilgal hinauf nach Gibea in Benjamin. Und Saul musterte das Volk, das bei ihm war, etwa sechshundert Mann."},{"16":"Und Saul und sein Sohn Jonatan und das Volk, das bei ihnen war, blieben in Geba in Benjamin. Die Philister aber hatten sich gelagert bei Michmas."},{"17":"Da zogen aus dem Lager der Philister drei Heerhaufen, das Land zu verheeren. Einer wandte sich gen Ofra ins Land Schual;"},{"18":"der andere wandte sich gen Bet-Horon; der dritte wandte sich in Richtung des Gebietes, das nach dem Tal Zeboïm der Wüste zu gelegen ist."},{"19":"Es war aber kein Schmied im ganzen Lande Israel zu finden; denn die Philister dachten, die Hebräer könnten sich sonst Schwert und Spieß machen."},{"20":"Und ganz Israel musste hinabziehen zu den Philistern, wenn jemand eine Pflugschar, Hacke, Beil oder Sense zu schärfen hatte."},{"21":"Das Schärfen aber geschah für einen Zweidrittel-Schekel Silber bei Pflugscharen, Hacken, Gabeln, Beilen und um den Ochsenstachel zu richten."},{"22":"Als nun der Tag des Kampfes kam, wurde kein Schwert noch Spieß gefunden in der Hand des ganzen Volks, das mit Saul und Jonatan war; nur Saul und sein Sohn Jonatan hatten Waffen."},{"23":"Aber eine Wache der Philister zog heraus an den engen Weg von Michmas."}]