[{"1":"Die Philister aber versammelten alle ihre Heere bei Afek, und Israel lagerte sich an der Quelle in Jesreel."},{"2":"Und die Fürsten der Philister zogen daher mit ihren Hundertschaften und Tausendschaften. David aber und seine Männer zogen hinterher mit Achisch."},{"3":"Da sprachen die Obersten der Philister: Was sollen diese Hebräer? Achisch sprach zu ihnen: Das ist David, der Knecht Sauls, des Königs von Israel, der nun bei mir gewesen ist Jahr und Tag; ich habe nichts an ihm gefunden seit der Zeit, da er abgefallen ist, bis heute."},{"4":"Aber die Obersten der Philister wurden zornig auf ihn und sprachen zu ihm: Schick den Mann zurück! Er soll zurückkehren an den Ort, den du ihm zugewiesen hast, damit er nicht mit uns in den Kampf ziehe und unser Widersacher werde im Kampf. Denn womit könnte er seinem Herrn einen größeren Gefallen tun als mit den Köpfen unserer Männer?"},{"5":"Ist das nicht David, von dem sie singen im Reigen: Saul hat tausend geschlagen, David aber zehntausend?"},{"6":"Da rief Achisch David und sprach zu ihm: So wahr der HERR lebt: Ich halte dich für redlich, und dass du mit mir aus- und einzögest im Heer, gefiele mir gut, denn ich habe nichts Arges an dir gespürt seit der Zeit, da du zu mir gekommen bist, bis heute; aber du gefällst den Fürsten nicht."},{"7":"So kehre nun um und zieh hin mit Frieden, damit du nicht tust, was den Fürsten der Philister missfällt."},{"8":"David aber sprach zu Achisch: Was habe ich getan, und was hast du gespürt an deinem Knecht seit der Zeit, da ich dir gedient habe, bis heute, dass ich nicht mitkommen darf und kämpfen gegen die Feinde meines Herrn, des Königs?"},{"9":"Achisch antwortete und sprach zu David: Ich weiß es wohl, denn du bist mir lieb wie ein Engel Gottes. Aber die Obersten der Philister haben gesagt: Lass ihn nicht mit uns hinauf in den Kampf ziehen!"},{"10":"So mach dich nun früh am Morgen auf mit den Knechten deines Herrn, die mit dir gekommen sind; macht euch früh am Morgen auf und zieht weg, sobald es tagt."},{"11":"Da machten sich David und seine Männer früh auf, um am Morgen wegzuziehen und ins Philisterland zurückzukehren. Die Philister aber zogen hinauf nach Jesreel."}]