[{"1":"Weiter, Brüder und Schwestern, bitten und ermahnen wir euch in dem Herrn Jesus – da ihr von uns empfangen habt, wie ihr wandeln sollt, um Gott zu gefallen, was ihr ja auch tut –, dass ihr darin immer vollkommener werdet."},{"2":"Denn ihr wisst, welche Ermahnungen wir euch gegeben haben durch den Herrn Jesus."},{"3":"Denn das ist der Wille Gottes, eure Heiligung, dass ihr meidet die Unzucht"},{"4":"und ein jeder von euch verstehe, sein eigenes Gefäß in Heiligkeit und Ehre zu halten,"},{"5":"nicht in gieriger Lust wie die Heiden, die von Gott nichts wissen."},{"6":"Niemand gehe zu weit und übervorteile seinen Bruder im Handel. Denn der Herr straft dies alles, wie wir euch schon früher gesagt und bezeugt haben."},{"7":"Denn Gott hat uns nicht berufen zur Unreinheit, sondern zur Heiligung."},{"8":"Wer das nun verachtet, der verachtet nicht Menschen, sondern Gott, der seinen Heiligen Geist in euch gibt."},{"9":"Von der brüderlichen Liebe aber ist es nicht nötig, euch zu schreiben. Denn ihr selbst seid von Gott gelehrt, euch untereinander zu lieben."},{"10":"Und das tut ihr ja auch an allen Brüdern und Schwestern in ganz Makedonien. Wir ermahnen euch aber, dass ihr darin noch vollkommener werdet,"},{"11":"und eure Ehre darein setzt, dass ihr ein stilles Leben führt und das Eure schafft und mit euren eigenen Händen arbeitet, wie wir euch geboten haben,"},{"12":"damit ihr ehrbar wandelt vor denen, die draußen sind, und auf niemanden angewiesen seid."},{"13":"Wir wollen euch aber, Brüder und Schwestern, nicht im Ungewissen lassen über die, die da schlafen, damit ihr nicht traurig seid wie die andern, die keine Hoffnung haben."},{"14":"Denn wenn wir glauben, dass Jesus gestorben und auferstanden ist, so wird Gott auch die, die da entschlafen sind, durch Jesus mit ihm führen."},{"15":"Denn das sagen wir euch mit einem Wort des Herrn, dass wir, die wir leben und übrig bleiben bis zum Kommen des Herrn, denen nicht zuvorkommen werden, die entschlafen sind."},{"16":"Denn er selbst, der Herr, wird, wenn der Ruf ertönt, wenn die Stimme des Erzengels und die Posaune Gottes erschallen, herabkommen vom Himmel, und die Toten werden in Christus auferstehen zuerst."},{"17":"Danach werden wir, die wir leben und übrig bleiben, zugleich mit ihnen entrückt werden auf den Wolken, dem Herrn entgegen in die Luft. Und so werden wir beim Herrn sein allezeit."},{"18":"So tröstet euch mit diesen Worten untereinander."}]