[{"1":"Von den Zeiten aber und Stunden, Brüder und Schwestern, ist es nicht nötig, euch zu schreiben;"},{"2":"denn ihr selbst wisst genau, dass der Tag des Herrn kommt wie ein Dieb in der Nacht."},{"3":"Wenn sie sagen: »Friede und Sicherheit«, dann überfällt sie schnell das Verderben wie die Wehen eine schwangere Frau, und sie werden nicht entrinnen."},{"4":"Ihr aber seid nicht in der Finsternis, dass der Tag wie ein Dieb über euch komme."},{"5":"Denn ihr alle seid Kinder des Lichtes und Kinder des Tages. Wir sind nicht von der Nacht noch von der Finsternis."},{"6":"So lasst uns nun nicht schlafen wie die andern, sondern lasst uns wachen und nüchtern sein."},{"7":"Denn die da schlafen, die schlafen des Nachts, und die da betrunken sind, die sind des Nachts betrunken."},{"8":"Wir aber, die wir Kinder des Tages sind, wollen nüchtern sein, angetan mit dem Panzer des Glaubens und der Liebe und mit dem Helm der Hoffnung auf das Heil."},{"9":"Denn Gott hat uns nicht bestimmt zum Zorn, sondern dazu, die Seligkeit zu besitzen durch unsern Herrn Jesus Christus,"},{"10":"der für uns gestorben ist, damit, ob wir wachen oder schlafen, wir zugleich mit ihm leben."},{"11":"Darum tröstet euch untereinander und einer erbaue den andern, wie ihr auch tut."},{"12":"Wir bitten euch aber, Brüder und Schwestern: Achtet, die sich unter euch mühen und euch vorstehen im Herrn und euch ermahnen;"},{"13":"ehrt sie in Liebe umso höher um ihres Werkes willen. Haltet Frieden untereinander."},{"14":"Wir ermahnen euch aber: Weist die Nachlässigen zurecht, tröstet die Kleinmütigen, tragt die Schwachen, seid geduldig mit jedermann."},{"15":"Seht zu, dass keiner dem andern Böses mit Bösem vergelte, sondern jagt allezeit dem Guten nach, füreinander und für jedermann."},{"16":"Seid allezeit fröhlich,"},{"17":"betet ohne Unterlass,"},{"18":"seid dankbar in allen Dingen; denn das ist der Wille Gottes in Christus Jesus für euch."},{"19":"Den Geist löscht nicht aus."},{"20":"Prophetische Rede verachtet nicht."},{"21":"Prüft aber alles und das Gute behaltet."},{"22":"Meidet das Böse in jeder Gestalt."},{"23":"Er aber, der Gott des Friedens, heilige euch durch und durch und bewahre euren Geist samt Seele und Leib unversehrt, untadelig für das Kommen unseres Herrn Jesus Christus."},{"24":"Treu ist er, der euch ruft; er wird's auch tun."},{"25":"Brüder und Schwestern, betet auch für uns."},{"26":"Grüßt alle mit dem heiligen Kuss."},{"27":"Ich beschwöre euch bei dem Herrn, dass dieser Brief vorgelesen wird allen Brüdern und Schwestern."},{"28":"Die Gnade unseres Herrn Jesus Christus sei mit euch!"}]