[{"1":"Denn ihr wisst selbst, Brüder und Schwestern, wie wir Eingang gefunden haben bei euch: Es war nicht vergeblich;"},{"2":"sondern als wir zuvor gelitten hatten und misshandelt worden waren in Philippi, wie ihr wisst, fanden wir dennoch in unserm Gott den Mut, bei euch das Evangelium Gottes zu sagen in hartem Kampf."},{"3":"Denn unsre Ermahnung kommt nicht aus betrügerischer Absicht oder unlauterem Sinn noch mit List,"},{"4":"sondern wie Gott uns für wert geachtet hat, uns das Evangelium anzuvertrauen, so reden wir, nicht, als wollten wir Menschen gefallen, sondern Gott, der unsere Herzen prüft."},{"5":"Denn wir sind nie mit Schmeichelworten umgegangen, wie ihr wisst, noch mit versteckter Habsucht – Gott ist Zeuge –,"},{"6":"haben auch nicht Ehre gesucht von den Leuten, weder von euch noch von andern,"},{"7":"obwohl wir unser Gewicht als Christi Apostel hätten einsetzen können, sondern wir waren arglos unter euch. Wie eine Amme ihre Kinder pflegt,"},{"8":"so haben wir Herzenslust an euch und sind bereit, euch teilhaben zu lassen nicht allein am Evangelium Gottes, sondern auch an unserm Leben; denn wir haben euch lieb gewonnen."},{"9":"Ihr erinnert euch doch, Brüder und Schwestern, an unsre Arbeit und unsre Mühe; Tag und Nacht arbeiteten wir, um niemand unter euch zur Last zu fallen, und predigten unter euch das Evangelium Gottes."},{"10":"Ihr und Gott seid Zeugen, wie heilig und gerecht und untadelig wir bei euch, den Gläubigen, gewesen sind."},{"11":"Denn ihr wisst, dass wir, wie ein Vater seine Kinder, einen jeden von euch"},{"12":"ermahnt und getröstet und beschworen haben, euer Leben zu führen würdig vor Gott, der euch berufen hat zu seinem Reich und zu seiner Herrlichkeit."},{"13":"Darum danken wir auch Gott ohne Unterlass dafür, dass ihr das Wort der göttlichen Predigt, das ihr von uns empfangen habt, nicht als Menschenwort aufgenommen habt, sondern als das, was es in Wahrheit ist, als Wort Gottes, der in euch wirkt, die ihr glaubt."},{"14":"Denn ihr, Brüder und Schwestern, seid Nachfolger geworden der Gemeinden Gottes in Judäa, die in Christus Jesus sind; denn ihr habt dasselbe erlitten von euren Landsleuten, was jene von ihren erlitten haben, den Juden,"},{"15":"die den Herrn Jesus getötet haben und die Propheten und die uns verfolgt haben und die Gott nicht gefallen und allen Menschen feind sind,"},{"16":"indem sie uns hindern, den Heiden zu predigen zu ihrem Heil, um das Maß ihrer Sünden allenthalben voll zu machen. Aber der Zorn Gottes ist schon bis zum Ende über sie gekommen."},{"17":"Wir aber, Brüder und Schwestern, nachdem wir eine Weile von euch getrennt waren – von Angesicht, nicht im Herzen –, haben wir uns desto mehr bemüht, euch von Angesicht zu sehen mit großem Verlangen."},{"18":"Darum wollten wir zu euch kommen, ich, Paulus, einmal und noch einmal, doch der Satan hat uns gehindert."},{"19":"Denn wer ist unsre Hoffnung oder Freude oder unser Ruhmeskranz – seid nicht auch ihr es vor unserm Herrn Jesus, wenn er kommt?"},{"20":"Ihr seid ja unsre Ehre und Freude."}]