[{"1":"Einen Älteren fahre nicht an, sondern ermahne ihn wie einen Vater, die jüngeren Männer wie Brüder,"},{"2":"die älteren Frauen wie Mütter, die jüngeren wie Schwestern, mit allem Anstand."},{"3":"Ehre die Witwen, die allein sind."},{"4":"Wenn aber eine Witwe Kinder oder Enkel hat, so sollen diese lernen, zuerst im eigenen Hause fromm zu leben und sich den Eltern dankbar zu erweisen; denn das ist wohlgefällig vor Gott."},{"5":"Das ist aber eine rechte Witwe, die alleinsteht, die ihre Hoffnung auf Gott setzt und beharrlich fleht und betet Tag und Nacht."},{"6":"Eine aber, die ausschweifend lebt, ist lebendig tot."},{"7":"Dies gebiete, damit sie untadelig seien."},{"8":"Wenn aber jemand die Seinen, besonders seine Hausgenossen, nicht versorgt, hat er den Glauben verleugnet und ist schlimmer als ein Ungläubiger."},{"9":"Es soll keine als rechte Witwe anerkannt werden unter sechzig Jahren; sie soll eines einzigen Mannes Frau gewesen sein"},{"10":"und ein Zeugnis guter Werke haben: wenn sie Kinder aufgezogen hat, wenn sie gastfrei gewesen ist, wenn sie den Heiligen die Füße gewaschen hat, wenn sie den Bedrängten beigestanden hat, wenn sie allem guten Werk nachgekommen ist."},{"11":"Jüngere Witwen aber weise ab; denn wenn sie sich wegen ihres Begehrens von Christus abwenden, so wollen sie heiraten."},{"12":"Sie stehen dann unter dem Urteil, dass sie die erste Treue gebrochen haben."},{"13":"Daneben sind sie faul und lernen, von Haus zu Haus zu laufen; und nicht nur faul sind sie, sondern auch geschwätzig und vorwitzig und reden, was nicht sein soll."},{"14":"So will ich nun, dass die jüngeren Witwen heiraten, Kinder zur Welt bringen, den Haushalt führen, dem Widersacher keinen Anlass geben zu schmähen."},{"15":"Denn schon haben sich einige abgewandt und folgen dem Satan."},{"16":"Wenn eine gläubige Frau Witwen in ihrem Haus hat, so versorge sie diese, die Gemeinde aber soll nicht beschwert werden, damit sie für die rechten Witwen sorgen kann."},{"17":"Die Ältesten, die der Gemeinde gut vorstehen, die halte man zweifacher Ehre wert, besonders, die sich mühen im Wort und in der Lehre."},{"18":"Denn die Schrift sagt (5. Mose 25,4): »Du sollst dem Ochsen, der da drischt, nicht das Maul verbinden«; und: »Ein Arbeiter ist seines Lohnes wert«."},{"19":"Gegen einen Ältesten nimm keine Klage an ohne zwei oder drei Zeugen."},{"20":"Die da sündigen, die weise zurecht vor allen, damit sich auch die andern fürchten."},{"21":"Ich ermahne dich inständig vor Gott und Christus Jesus und den auserwählten Engeln, dass du dich daran hältst ohne Vorurteil und niemanden begünstigst."},{"22":"Die Hände lege niemandem zu bald auf; habe nicht teil an fremden Sünden! Halte dich selber rein!"},{"23":"Trinke nicht mehr nur Wasser, sondern nimm ein wenig Wein dazu um des Magens willen und weil du oft krank bist."},{"24":"Bei einigen Menschen sind die Sünden offenbar und gehen ihnen zum Gericht voran; bei einigen aber folgen sie auch nach."},{"25":"Desgleichen sind auch die guten Werke stets offenbar, und die andern bleiben auch nicht verborgen."}]