[{"1":"Alle, die als Sklaven unter dem Joch sind, sollen ihre Herren aller Ehre wert halten, damit nicht gegen den Namen Gottes und die Lehre gelästert werde."},{"2":"Welche aber gläubige Herren haben, sollen diese nicht verachten, weil sie Brüder sind, sondern sollen ihnen umso mehr dienstbar sein, weil sie gläubig und geliebt sind und sich bemühen, Gutes zu tun. So lehre und mahne!"},{"3":"Wenn jemand anders lehrt und bleibt nicht bei den heilsamen Worten unseres Herrn Jesus Christus und bei der Lehre, die der Frömmigkeit gemäß ist,"},{"4":"der ist aufgeblasen und weiß nichts, sondern ist süchtig nach Fragen und Wortgefechten. Daraus entspringen Neid, Hader, Lästerung, böser Argwohn,"},{"5":"Schulgezänk solcher Menschen, die zerrüttete Sinne haben und der Wahrheit beraubt sind, die meinen, Frömmigkeit diene dem Gewinn."},{"6":"Ein großer Gewinn aber ist die Frömmigkeit zusammen mit Genügsamkeit."},{"7":"Denn wir haben nichts in die Welt gebracht; darum können wir auch nichts hinausbringen."},{"8":"Wenn wir aber Nahrung und Kleider haben, so wollen wir uns damit begnügen."},{"9":"Denn die reich werden wollen, die fallen in Versuchung und Verstrickung und in viele törichte und schädliche Begierden, welche die Menschen versinken lassen in Verderben und Verdammnis."},{"10":"Denn Geldgier ist eine Wurzel alles Übels; danach hat einige gelüstet und sie sind vom Glauben abgeirrt und machen sich selbst viel Schmerzen."},{"11":"Aber du, Mensch Gottes, fliehe das! Jage aber nach der Gerechtigkeit, der Frömmigkeit, dem Glauben, der Liebe, der Geduld, der Sanftmut!"},{"12":"Kämpfe den guten Kampf des Glaubens; ergreife das ewige Leben, wozu du berufen bist und bekannt hast das gute Bekenntnis vor vielen Zeugen."},{"13":"Ich gebiete dir vor Gott, der alle Dinge lebendig macht, und vor Christus Jesus, der unter Pontius Pilatus bezeugt hat das gute Bekenntnis,"},{"14":"dass du das Gebot unbefleckt und untadelig bewahrst bis zur Erscheinung unseres Herrn Jesus Christus,"},{"15":"welche uns zeigen wird zu seiner Zeit der Selige und allein Gewaltige, der König aller Könige und Herr aller Herren,"},{"16":"der allein Unsterblichkeit hat, der da wohnt in einem Licht, zu dem niemand kommen kann, den kein Mensch gesehen hat noch sehen kann. Dem sei Ehre und ewige Macht! Amen."},{"17":"Den Reichen in dieser Welt gebiete, dass sie nicht stolz seien, auch nicht hoffen auf den unsicheren Reichtum, sondern auf Gott, der uns alles reichlich darbietet, es zu genießen;"},{"18":"dass sie Gutes tun, reich werden an guten Werken, gerne geben, zum Teilen bereit sind"},{"19":"und sich selbst einen Schatz sammeln als guten Grund für die Zukunft, damit sie das wahre Leben ergreifen."},{"20":"O Timotheus! Bewahre, was dir anvertraut ist, und meide das ungeistliche lose Geschwätz und das Gezänk der fälschlich so genannten Erkenntnis,"},{"21":"die einige verkünden; sie sind vom Glauben abgeirrt. Die Gnade sei mit euch!"}]