[{"1":"Joschafat aber, der König von Juda, kam wieder heim mit Frieden nach Jerusalem."},{"2":"Und es ging ihm der Seher Jehu, der Sohn Hananis, entgegen und sprach zum König Joschafat: Sollst du so dem Gottlosen helfen und die lieben, die den HERRN hassen? Darum kommt über dich der Zorn vom HERRN."},{"3":"Etwas Gutes ist aber doch an dir gefunden, dass du die Ascheren aus dem Lande ausgetilgt und dein Herz darauf gerichtet hast, Gott zu suchen."},{"4":"Und Joschafat blieb in Jerusalem. Und er zog wieder im Volk umher von Beerscheba an bis auf das Gebirge Ephraim und brachte sie zurück zu dem HERRN, dem Gott ihrer Väter."},{"5":"Und er bestellte Richter im Lande in allen festen Städten Judas, Stadt für Stadt,"},{"6":"und sprach zu den Richtern: Seht zu, was ihr tut! Denn ihr haltet Gericht nicht für Menschen, sondern für den HERRN, und er ist mit euch, wenn ihr Recht sprecht."},{"7":"Darum lasst die Furcht des HERRN bei euch sein, haltet und tut das Recht; denn bei dem HERRN, unserm Gott, ist kein Unrecht noch Ansehen der Person noch Annehmen von Geschenken."},{"8":"Auch bestellte Joschafat in Jerusalem einige aus den Leviten und Priestern und von den Häuptern der Sippen Israels für das Gericht des HERRN und für die Streitsachen der Einwohner Jerusalems."},{"9":"Ihnen gebot er und sprach: Tut also in der Furcht des HERRN, in Treue und mit ganzem Herzen!"},{"10":"In allen Streitsachen, die vor euch kommen von euren Brüdern, die in ihren Städten wohnen, zwischen Blut und Blut, zwischen Gesetz und Gebot, zwischen Satzungen und Rechten, sollt ihr sie unterrichten, dass sie sich nicht am HERRN verschulden und ein Zorn über euch und eure Brüder komme. Tut also, so werdet ihr euch nicht verschulden."},{"11":"Siehe, der Hohepriester Amarja ist über euch bestellt in allen Sachen des HERRN und Sebadja, der Sohn Jischmaels, der Vorsteher im Hause Juda, in allen Sachen des Königs; und als Amtleute habt ihr die Leviten bei euch. Geht unverzagt ans Werk, und der HERR wird mit dem Guten sein."}]