[{"1":"Und Josia hielt dem HERRN Passa in Jerusalem, und sie schlachteten das Passa am vierzehnten Tage des ersten Monats."},{"2":"Und er bestellte die Priester zu ihrem Dienst und stärkte sie für ihr Amt im Hause des HERRN"},{"3":"und sprach zu den Leviten, die ganz Israel lehrten und dem HERRN geheiligt waren: Bringt die heilige Lade ins Haus, das Salomo, der Sohn Davids, des Königs von Israel, gebaut hat. Ihr müsst sie nicht mehr auf den Schultern tragen. So dient nun dem HERRN, eurem Gott, und seinem Volk Israel"},{"4":"und haltet euch bereit nach euren Sippen in euren Abteilungen, wie sie aufgeschrieben sind von David, dem König von Israel, und seinem Sohn Salomo,"},{"5":"und stellt euch im Heiligtum auf, entsprechend den Abteilungen der Sippen eurer Brüder aus dem Volk je eine Abteilung einer Sippe der Leviten,"},{"6":"und schlachtet das Passa und heiligt euch und bereitet es für eure Brüder, dass sie tun nach dem Wort des HERRN durch Mose."},{"7":"Und Josia gab als Opfergabe für das Volk Lämmer und junge Ziegen – alles zu dem Passa für alle, die sich eingefunden hatten – an Zahl dreißigtausend, und dreitausend Rinder, alles von dem Gut des Königs."},{"8":"Seine Oberen aber gaben als Opfergabe freiwillig für das Volk und für die Priester und Leviten. Hilkija, Secharja und Jehiël, die Vorsteher im Hause Gottes, gaben den Priestern zum Passa zweitausendsechshundert Lämmer und Ziegen, dazu dreihundert Rinder."},{"9":"Konanja aber und seine Brüder, Schemaja und Netanel, sowie Haschabja, Jëiël und Josabad, die Vorsteher der Leviten, gaben als Opfergabe den Leviten zum Passa fünftausend Lämmer und Ziegen und dazu fünfhundert Rinder."},{"10":"So wurde der Gottesdienst geordnet. Und die Priester standen an ihren Plätzen und die Leviten in ihren Abteilungen nach dem Gebot des Königs."},{"11":"Und sie schlachteten das Passa, und die Priester versprengten das Blut mit ihrer Hand, und die Leviten zogen die Haut ab."},{"12":"Und die Brandopfer sonderten sie ab, um sie den Abteilungen der Sippen des Volkes zu geben, damit diese dem HERRN opferten, wie es geschrieben steht im Buch des Mose. So taten sie auch mit den Rindern."},{"13":"Und sie kochten das Passa am Feuer, wie sich's gebührt. Aber was geheiligt war, kochten sie in Töpfen, Kesseln und Schüsseln und brachten es eilends allem Volk."},{"14":"Danach aber bereiteten sie auch für sich und für die Priester; denn die Priester, die Söhne Aaron, hatten mit dem Brandopfer und dem Fett bis in die Nacht zu tun; darum mussten die Leviten für sich und für die Priester, die Söhne Aaron, zubereiten."},{"15":"Und die Sänger, die Söhne Asaf, standen an ihrem Platz nach dem Gebot Davids und Asafs und Hemans und Jedutuns, des Sehers des Königs, und die Torhüter an allen Toren, und sie wichen nicht von ihrem Dienst; denn die Leviten, ihre Brüder, bereiteten auch für sie zu."},{"16":"So wurde geordnet aller Gottesdienst des HERRN an diesem Tage, um hinfort Passa zu halten und Brandopfer darzubringen auf dem Altar des HERRN nach dem Gebot des Königs Josia."},{"17":"So hielten die Israeliten, die sich eingefunden hatten, zu dieser Zeit das Passa und das Fest der Ungesäuerten Brote sieben Tage lang."},{"18":"Es war aber kein Passa gehalten worden in Israel wie dies von der Zeit des Propheten Samuel an, und kein König in Israel hatte das Passa so gehalten, wie Josia Passa hielt, mit den Priestern, Leviten, ganz Juda und Israel, das sich eingefunden hatte, und den Einwohnern von Jerusalem."},{"19":"Im achtzehnten Jahr der Herrschaft Josias wurde dies Passa gehalten."},{"20":"Nachdem aber Josia das Haus des Herrn hergerichtet hatte, zog Necho, der König von Ägypten, herauf, um Krieg zu führen bei Karkemisch am Euphrat. Und Josia zog aus ihm entgegen."},{"21":"Aber Necho sandte Boten zu ihm und ließ ihm sagen: Was hab ich mit dir zu tun, König von Juda? Ich komme jetzt nicht gegen dich, sondern gegen das Königreich, mit dem ich Krieg habe, und Gott hat gesagt, ich soll eilen. Lass ab von Gott, der mit mir ist, dass er dich nicht verderbe!"},{"22":"Aber Josia ließ nicht ab von ihm, sondern schickte sich an, mit ihm zu kämpfen, und hörte nicht auf die Worte Nechos, die aus dem Munde Gottes kamen, und zog hin, mit ihm zu kämpfen in der Ebene von Megiddo."},{"23":"Aber die Schützen schossen auf den König Josia, und der König sprach zu seinen Männern: Führt mich fort; denn ich bin schwer verwundet!"},{"24":"Und seine Knechte hoben ihn von dem Wagen und brachten ihn auf seinen andern Wagen und führten ihn nach Jerusalem. Und er starb und wurde begraben in den Gräbern seiner Väter. Und ganz Juda und Jerusalem trugen Leid um Josia."},{"25":"Und Jeremia hielt die Klage über Josia, und alle Sänger und Sängerinnen sangen in ihren Klageliedern über Josia bis auf diesen Tag, und das wurde zum festen Brauch in Israel. Siehe, sie stehen geschrieben unter den Klageliedern."},{"26":"Was aber mehr von Josia zu sagen ist und seine barmherzigen Taten, die dem entsprachen, wie es geschrieben steht im Gesetz des HERRN,"},{"27":"und seine Geschichte, die frühere und die spätere, siehe, das steht geschrieben im Buch der Könige von Israel und Juda."}]