[{"1":"Und Salomo, der Sohn Davids, erstarkte in seinem Königtum, und der HERR, sein Gott, war mit ihm und machte ihn immer größer."},{"2":"Und Salomo redete mit ganz Israel, mit den Obersten über Tausend und über Hundert, mit den Richtern und mit allen Fürsten in Israel, mit den Häuptern der Sippen,"},{"3":"dass sie hingingen, Salomo und die ganze Gemeinde mit ihm, zu der Höhe, die zu Gibeon war; denn dort war die Stiftshütte Gottes, die Mose, der Knecht des HERRN, in der Wüste gemacht hatte. –"},{"4":"Nur die Lade Gottes hatte David heraufgebracht von Kirjat-Jearim an die Stätte, die er ihr bereitet hatte; denn er hatte ihr ein Zelt aufgeschlagen zu Jerusalem. –"},{"5":"Auch der bronzene Altar, den Bezalel, der Sohn Uris, des Sohnes Hurs, gemacht hatte, war dort vor der Wohnung des HERRN. Und Salomo und die Gemeinde pflegten ihn aufzusuchen."},{"6":"Und Salomo opferte vor dem HERRN tausend Brandopfer auf dem bronzenen Altar, der vor der Stiftshütte stand."},{"7":"In derselben Nacht aber erschien Gott dem Salomo und sprach zu ihm: Bitte, was ich dir geben soll."},{"8":"Und Salomo sprach zu Gott: Du hast große Barmherzigkeit an meinem Vater David getan und hast mich an seiner statt zum König gemacht."},{"9":"So lass nun, HERR, Gott, dein Wort an meinen Vater David wahr werden; denn du hast mich zum König gemacht über ein Volk, das so viel ist wie Staub auf Erden."},{"10":"So gib mir nun Weisheit und Erkenntnis, dass ich vor diesem Volk aus und ein gehe; denn wer kann dies dein großes Volk richten?"},{"11":"Da sprach Gott zu Salomo: Weil du dies im Sinn hast und nicht gebeten um Reichtum noch um Gut noch um Ehre noch um deiner Feinde Tod noch um langes Leben, sondern hast um Weisheit und Erkenntnis gebeten, mein Volk zu richten, über das ich dich zum König gemacht habe,"},{"12":"so sei dir Weisheit und Erkenntnis gegeben. Dazu will ich dir Reichtum, Gut und Ehre geben, wie sie die Könige vor dir nicht gehabt haben und auch die nach dir nicht haben werden."},{"13":"So kam Salomo von der Höhe, die bei Gibeon war, von der Stiftshütte, nach Jerusalem und war König über Israel."},{"14":"Und Salomo brachte Wagen und Reiter zusammen, sodass er 1400 Wagen und 12000 Reiter hatte, und legte sie in die Wagenstädte und zum König nach Jerusalem."},{"15":"Und der König brachte so viel Silber und Gold nach Jerusalem wie Steine und so viele Zedern wie Maulbeerbäume im Hügelland."},{"16":"Und man brachte Salomo Pferde aus Ägypten und aus Koë; die Kaufleute des Königs kauften sie aus Koë;"},{"17":"aus Ägypten aber brachten sie herauf den Wagen für sechshundert Silberstücke und das Pferd für hundertfünfzig. Dann führten sie diese wieder aus an alle Könige der Hetiter und an die Könige von Aram."},{"18":"Und Salomo gedachte dem Namen des HERRN ein Haus zu bauen und ein Haus für seine Königsherrschaft."}]