[{"1":"Danach kamen die Moabiter, die Ammoniter und mit ihnen auch Mëuniter, um gegen Joschafat zu kämpfen."},{"2":"Und man kam und sagte zu Joschafat: Es kommt gegen dich eine große Menge von jenseits des Salzmeers, von Edom, und siehe, sie sind schon in Hazezon-Tamar, das ist En-Gedi."},{"3":"Joschafat aber fürchtete sich und richtete sein Angesicht darauf, den HERRN zu suchen; und er ließ in ganz Juda ein Fasten ausrufen."},{"4":"Und Juda kam zusammen, den HERRN zu suchen; auch aus allen Städten Judas kamen sie, den HERRN zu suchen."},{"5":"Und Joschafat trat hin unter die Gemeinde Judas und Jerusalems im Hause des HERRN vorn im neuen Vorhof"},{"6":"und sprach: HERR, du Gott unserer Väter, bist du nicht Gott im Himmel und Herrscher über alle Königreiche der Völker? Und in deiner Hand ist Kraft und Macht, und es ist niemand, der dir zu widerstehen vermag."},{"7":"Hast du, unser Gott, nicht die Bewohner dieses Landes vertrieben vor deinem Volk Israel und hast es den Nachkommen Abrahams, deines Freundes, gegeben für immer?"},{"8":"Und sie wohnten darin und haben dir ein Heiligtum für deinen Namen gebaut und gesagt:"},{"9":"Wenn Unglück, Schwert, Strafe, Pest oder Hungersnot über uns kommen, werden wir vor diesem Hause und vor dir stehen – denn dein Name ist in diesem Hause – und zu dir schreien in unserer Not, und du wirst hören und helfen."},{"10":"Nun siehe, die Ammoniter, Moabiter und die vom Gebirge Seïr, durch die du Israel nicht hindurchziehen ließest, als sie aus Ägyptenland kamen – sondern sie mussten vor ihnen weichen und durften sie nicht ausrotten –,"},{"11":"siehe, sie lassen uns das entgelten und kommen, uns auszutreiben aus deinem Erbe, das du uns gegeben hast."},{"12":"Unser Gott, willst du sie nicht richten? Denn in uns ist keine Kraft gegen dies große Heer, das gegen uns kommt. Wir wissen nicht, was wir tun sollen, sondern unsere Augen sehen nach dir."},{"13":"Und ganz Juda stand vor dem HERRN mit seinen Kindern, Frauen und Söhnen."},{"14":"Aber der Geist des HERRN kam mitten in der Gemeinde auf Jahasiël, den Sohn Secharjas, des Sohnes Benajas, des Sohnes Jehiëls, des Sohnes Mattanjas, den Leviten aus den Söhnen Asaf."},{"15":"Und Jahasiël sprach: Merkt auf, ganz Juda und ihr Einwohner von Jerusalem und du, König Joschafat! So spricht der HERR zu euch: Ihr sollt euch nicht fürchten und nicht verzagen vor diesem großen Heer; denn nicht ihr kämpft, sondern Gott."},{"16":"Morgen sollt ihr gegen sie hinabziehen. Und siehe, sie kommen den Höhenweg von Ziz herauf, und ihr werdet auf sie treffen, wo das Tal endet, vor der Wüste Jeruël."},{"17":"Aber nicht ihr werdet dabei kämpfen; tretet nur hin und steht und seht die Hilfe des HERRN, der mit euch ist, Juda und Jerusalem! Fürchtet euch nicht und verzagt nicht! Morgen zieht ihnen entgegen! Der HERR ist mit euch."},{"18":"Da beugte sich Joschafat mit seinem Antlitz zur Erde, und ganz Juda und die Einwohner von Jerusalem fielen vor dem HERRN nieder und beteten den HERRN an."},{"19":"Und die Leviten von den Söhnen Kehat und von den Söhnen Korach schickten sich an, den HERRN, den Gott Israels, zu loben mit lauter Stimme gen Himmel."},{"20":"Und sie machten sich früh am Morgen auf und zogen aus zur Wüste Tekoa. Und als sie auszogen, trat Joschafat hin und sprach: Hört mir zu, Juda und ihr Einwohner von Jerusalem! Glaubt an den HERRN, euren Gott, so werdet ihr sicher sein, und glaubt seinen Propheten, so wird es euch gelingen."},{"21":"Und er beriet sich mit dem Volk und bestellte Sänger für den HERRN, dass sie in heiligem Schmuck Loblieder sängen und vor den Kriegsleuten herzögen und sprächen: Danket dem HERRN; denn seine Barmherzigkeit währet ewiglich."},{"22":"Und als sie anfingen mit Danken und Loben, ließ der HERR einen Hinterhalt kommen über die Ammoniter und Moabiter und die vom Gebirge Seïr, die gegen Juda ausgezogen waren, und sie wurden geschlagen."},{"23":"Es stellten sich die Ammoniter und Moabiter gegen die Leute vom Gebirge Seïr, um sie auszurotten und zu vertilgen. Und als sie die Leute vom Gebirge Seïr alle aufgerieben hatten, wurden sie einer dem andern zum Verderben."},{"24":"Als aber Juda an den Ort kam, wo man in die Wüste sehen kann, und sie sich gegen das Heer wenden wollten, siehe, da lagen nur Leichname auf der Erde; keiner war entronnen."},{"25":"Und Joschafat kam mit seinem Volk, die Beute auszuteilen, und sie fanden bei ihnen in großer Menge Güter und Kleider und kostbare Geräte und nahmen sich so viel weg, dass es kaum zu tragen war, und teilten drei Tage die Beute aus; denn es war viel."},{"26":"Am vierten Tage aber kamen sie zusammen im Lobetal; denn dort lobten sie den HERRN. Daher heißt die Stätte »Lobetal« bis auf diesen Tag."},{"27":"So kehrte jedermann von Juda und Jerusalem wieder um und Joschafat an der Spitze, dass sie nach Jerusalem zögen mit Freuden; denn der HERR hatte ihnen Freude gegeben an ihren Feinden."},{"28":"Und sie zogen in Jerusalem ein mit Psaltern, Harfen und Trompeten zum Hause des HERRN."},{"29":"Und der Schrecken Gottes kam über alle Königreiche der Länder, als sie hörten, dass der HERR gegen die Feinde Israels gestritten hatte."},{"30":"Also hatte das Königreich Joschafats Frieden, und sein Gott gab ihm Ruhe ringsumher."},{"31":"Und Joschafat regierte über Juda; er war fünfunddreißig Jahre alt, als er König wurde; und er regierte fünfundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Asuba, eine Tochter Schilhis."},{"32":"Und er wandelte in dem Wege seines Vaters Asa und ließ nicht davon ab und tat, was dem HERRN wohlgefiel."},{"33":"Nur die Opferhöhen wurden nicht entfernt; denn das Volk hatte sein Herz noch nicht dem Gott seiner Väter zugewandt."},{"34":"Was aber mehr von Joschafat zu sagen ist, das Frühere und das Spätere, siehe, das steht geschrieben in den Geschichten Jehus, des Sohnes Hananis, die aufgenommen sind in das Buch der Könige Israels."},{"35":"Danach verbündete sich Joschafat, der König von Juda, mit Ahasja, dem König von Israel, der gottlos war in seinem Tun."},{"36":"Er kam mit ihm überein, Schiffe zu bauen, um nach Tarsis zu fahren; und sie bauten die Schiffe in Ezjon-Geber."},{"37":"Aber Eliëser, der Sohn Dodawas von Marescha, weissagte gegen Joschafat und sprach: Weil du dich mit Ahasja verbündet hast, zerbricht der HERR deine Werke. Und die Schiffe zerschellten und konnten nicht nach Tarsis fahren."}]