[{"1":"Joasch war sieben Jahre alt, als er König wurde; und er regierte vierzig Jahre zu Jerusalem. Seine Mutter hieß Zibja, aus Beerscheba."},{"2":"Und Joasch tat, was dem HERRN wohlgefiel, solange der Priester Jojada lebte."},{"3":"Und Jojada nahm zwei Frauen für Joasch, und er zeugte Söhne und Töchter."},{"4":"Danach nahm sich Joasch vor, das Haus des HERRN zu erneuern,"},{"5":"und versammelte die Priester und Leviten und sprach zu ihnen: Zieht hin in alle Städte Judas und sammelt Geld aus ganz Israel, um jährlich das Haus eures Gottes auszubessern, und eilt, solches zu tun! Aber die Leviten eilten nicht."},{"6":"Da rief der König den Hohenpriester Jojada und sprach zu ihm: Warum hast du nicht acht auf die Leviten, dass sie einbringen von Juda und Jerusalem die Steuer, die Mose, der Knecht des HERRN, und die Gemeinde für die Stiftshütte zu sammeln Israel geboten haben?"},{"7":"Denn die gottlose Atalja und ihre Söhne haben das Haus Gottes verfallen lassen und alles, was dem Hause des HERRN geheiligt war, an die Baale gebracht."},{"8":"Da befahl der König, dass man eine Lade machte, und man stellte sie außen ins Tor am Hause des HERRN;"},{"9":"und sie ließen in Juda und Jerusalem ausrufen, dass man dem HERRN die Steuer bringen sollte, die in der Wüste von Mose, dem Knecht Gottes, auf Israel gelegt war."},{"10":"Da freuten sich alle Oberen und alles Volk und brachten's und warfen's in die Lade, bis sie voll war."},{"11":"Und wenn es Zeit war, ließ man die Lade durch die Leviten zum König bringen, dass er sie prüfe. Wenn man sah, dass viel Geld darin war, so kam der Schreiber des Königs und der Beauftragte des Hohenpriesters, und man schüttete die Lade aus, und sie trugen sie wieder hin an ihren Ort. So taten sie alle Tage und brachten viel Geld zusammen."},{"12":"Und der König und Jojada gaben es den Werkmeistern, die am Hause des HERRN arbeiteten. Diese stellten Steinmetzen und Zimmerleute an, um das Haus des HERRN zu erneuern, und auch Meister in Eisen und Bronze, um das Haus des HERRN auszubessern."},{"13":"Und die Werkmeister sorgten dafür, dass durch sie die Ausbesserung fortschritt, und so stellten sie das Haus Gottes nach seinen Maßen wieder her und setzten es instand."},{"14":"Und als sie es vollendet hatten, brachten sie das übrige Geld vor den König und Jojada. Davon machte man Geräte für das Haus des HERRN, Geräte für den Dienst und für die Brandopfer, Löffel und goldene und silberne Geräte. Und sie opferten Brandopfer beim Hause des HERRN allezeit, solange Jojada lebte."},{"15":"Und Jojada ward alt und lebenssatt und starb und war hundertdreißig Jahre alt, als er starb."},{"16":"Und sie begruben ihn in der Stadt Davids bei den Königen, weil er an Israel und an Gott und seinem Hause wohlgetan hatte."},{"17":"Und nach dem Tode Jojadas kamen die Oberen Judas und huldigten dem König; da hörte der König auf sie."},{"18":"Und sie verließen das Haus des HERRN, des Gottes ihrer Väter, und dienten den Ascheren und den Götzen. Da kam der Zorn über Juda und Jerusalem um dieser ihrer Schuld willen."},{"19":"Der HERR aber sandte Propheten zu ihnen, dass sie sich zum HERRN bekehren sollten, und sie ermahnten sie, aber sie nahmen's nicht zu Ohren."},{"20":"Und der Geist Gottes ergriff Secharja, den Sohn des Priesters Jojada. Der trat vor das Volk und sprach zu ihnen: So spricht Gott: Warum übertretet ihr die Gebote des HERRN, sodass ihr kein Gelingen habt? Denn ihr habt den HERRN verlassen, darum wird er euch auch verlassen."},{"21":"Aber sie machten eine Verschwörung gegen ihn und steinigten ihn auf Befehl des Königs im Vorhof am Hause des HERRN."},{"22":"Und der König Joasch gedachte nicht an die Barmherzigkeit, die Jojada, der Vater Secharjas, an ihm getan hatte, sondern tötete seinen Sohn. Der aber sprach, als er starb: Der HERR wird es sehen und strafen."},{"23":"Und als das Jahr um war, zog herauf das Heer der Aramäer, und sie kamen nach Juda und Jerusalem und brachten alle Oberen im Volk um, und all ihren Raub sandten sie dem König von Damaskus."},{"24":"Denn obwohl das Heer der Aramäer mit wenigen Männern kam, gab der HERR ein sehr großes Heer in ihre Hand, weil sie den HERRN, den Gott ihrer Väter, verlassen hatten. Damit vollzogen sie an Joasch die Strafe."},{"25":"Und als sie von ihm zogen, ließen sie ihn in großer Krankheit zurück. Es machten aber seine Großen eine Verschwörung gegen ihn um der Blutschuld willen an dem Sohn des Priesters Jojada und töteten ihn auf seinem Bett, und er starb. Und man begrub ihn in der Stadt Davids, aber nicht in den Gräbern der Könige."},{"26":"Diese aber machten die Verschwörung gegen ihn: Sabad, der Sohn der Schimat, der Ammoniterin, und Josabad, der Sohn der Schimrit, der Moabiterin."},{"27":"Aber seine Söhne und die Menge der Steuern, die er veranlasste, und der Bau des Hauses Gottes, siehe, das steht geschrieben in der Auslegung des Buchs der Könige. Und sein Sohn Amazja wurde König an seiner statt."}]