[{"1":"Und nach zwanzig Jahren, in denen Salomo des HERRN Haus und sein Haus gebaut hatte –"},{"2":"er hatte auch die Städte, die Hiram Salomo gegeben hatte, ausgebaut und ließ die Israeliten darin wohnen –,"},{"3":"da zog Salomo gegen Hamat-Zoba und eroberte es."},{"4":"Und er baute Tadmor in der Wüste aus und alle Städte mit Kornspeichern, die er in Hamat gebaut hatte;"},{"5":"und er baute auch das obere und untere Bet-Horon als feste Städte aus mit Mauern, Toren und Riegeln;"},{"6":"dazu Baalat und alle Städte mit Kornspeichern, die Salomo hatte, und alle Städte für die Wagen und für die Gespanne und alles, was Salomo in Jerusalem und auf dem Libanon und im ganzen Lande seiner Herrschaft zu bauen wünschte."},{"7":"Alles Volk, das noch übrig war von den Hetitern, Amoritern, Perisitern, Hiwitern und Jebusitern, die nicht zu Israel gehörten –"},{"8":"ihre Nachkommen, die im Lande übrig geblieben waren, die die Israeliten nicht vertilgt hatten –, machte Salomo zu Fronarbeitern bis auf diesen Tag."},{"9":"Aber von den Israeliten machte Salomo keinen zum Knecht für sein Werk, sondern sie waren Kriegsleute und Oberste seiner Kämpfer und Oberste seiner Wagen und Gespanne."},{"10":"Und es waren zweihundertfünfzig oberste Amtleute des Königs Salomo, die über die Leute geboten."},{"11":"Und Salomo führte die Tochter des Pharao herauf aus der Stadt Davids in das Haus, das er für sie gebaut hatte. Denn er sprach: Eine Frau soll mir nicht wohnen im Hause Davids, des Königs von Israel; denn es ist heilig, weil die Lade des HERRN hineingekommen ist."},{"12":"Von da an opferte Salomo dem HERRN Brandopfer auf dem Altar des HERRN, den er gebaut hatte vor der Vorhalle,"},{"13":"was Tag für Tag zu opfern war nach dem Gebot des Mose, an den Sabbaten, Neumonden und Festen des Jahres dreimal, nämlich am Fest der Ungesäuerten Brote, am Wochenfest und am Laubhüttenfest."},{"14":"Und er bestellte die Abteilungen der Priester zu ihrem Amt, wie es sein Vater David bestimmt hatte, und die Leviten zu ihrem Dienst, dass sie lobten und dienten vor den Priestern, wie es jeder Tag erforderte, und die Torhüter nach ihren Abteilungen, jede an ihrem Tor. Denn so hatte es David, der Mann Gottes, befohlen."},{"15":"Und man wich in keiner Hinsicht vom Gebot des Königs über die Priester und Leviten, auch nicht bei den Schätzen."},{"16":"So wurde alles Werk Salomos ausgeführt von dem Tage an, da des HERRN Haus gegründet wurde, bis er das Haus des HERRN ganz vollendet hatte."},{"17":"Zu der Zeit zog Salomo nach Ezjon-Geber und nach Elat am Ufer des Meeres im Lande Edom."},{"18":"Und Hiram sandte ihm durch seine Leute Schiffe und auch Leute, die des Meeres kundig waren, und sie fuhren mit den Leuten Salomos nach Ofir und holten von da vierhundertfünfzig Zentner Gold und brachten's dem König Salomo."}]