[{"1":"Er machte auch einen bronzenen Altar, zwanzig Ellen lang und breit und zehn Ellen hoch."},{"2":"Und er machte das Meer, gegossen, von einem Rand zum andern zehn Ellen breit, ganz rund, fünf Ellen hoch, und eine Schnur von dreißig Ellen konnte es umspannen."},{"3":"Und unter ihm umgaben es ringsum Bilder von Rindern; und sie waren um das Meer her zehn je Elle; zwei Reihen bildeten die Knoten, die bei dem Guss mit angegossen waren."},{"4":"Es stand aber auf zwölf Rindern, von denen drei nach Norden gewandt waren, drei nach Westen, drei nach Süden und drei nach Osten, und das Meer stand oben auf ihnen; und ihre Hinterteile waren alle nach innen gekehrt."},{"5":"Die Stärke seiner Wand war eine Hand breit, und sein Rand war wie eines Bechers Rand, wie eine aufgegangene Lilie, und es fasste dreitausend Eimer."},{"6":"Und er machte zehn Kessel. Von ihnen stellte er fünf zur Rechten und fünf zur Linken, um in ihnen zu waschen – nämlich was zum Brandopfer gehört, sollte man darin abspülen –; das Meer aber stellte er auf, dass sich die Priester darin waschen sollten."},{"7":"Er machte auch zehn goldene Leuchter, wie sie sein sollten, und stellte sie in die Tempelhalle, fünf zur Rechten und fünf zur Linken,"},{"8":"und machte zehn Tische und tat sie in die Tempelhalle, fünf zur Rechten und fünf zur Linken, und machte hundert goldene Schalen."},{"9":"Er machte auch einen Vorhof für die Priester und einen großen Vorhof und Türen für den Vorhof und überzog die Türen mit Bronze"},{"10":"und setzte das Meer an die rechte Ecke nach Süden hin."},{"11":"Und Hiram machte Töpfe, Schaufeln und Schalen. Danach vollendete Hiram die Arbeit, die er für den König Salomo tat am Hause Gottes,"},{"12":"nämlich die zwei Säulen mit den Kugeln und Knäufen oben auf beiden Säulen und die zwei Gitterwerke, zu bedecken beide Kugeln an den Knäufen oben auf den Säulen,"},{"13":"und die vierhundert Granatäpfel an den beiden Gitterwerken, zwei Reihen Granatäpfel an jedem Gitterwerk, zu bedecken beide Kugeln an den Knäufen, die oben auf den Säulen waren."},{"14":"Auch machte er die Gestelle und die Kessel auf den Gestellen"},{"15":"und das Meer und die zwölf Rinder darunter;"},{"16":"dazu machte Hiram, sein Berater, dem König Salomo Töpfe, Schaufeln, Gabeln samt allen Gefäßen für das Haus des HERRN von geglätteter Bronze."},{"17":"In der Gegend des unteren Jordans ließ sie der König gießen in der Gießerei von Adama zwischen Sukkot und Zereda."},{"18":"Und Salomo machte sehr viele von allen diesen Geräten, sodass das Gewicht der Bronze nicht zu erforschen war."},{"19":"Und Salomo machte alles Gerät für das Haus Gottes, nämlich den goldenen Altar und die Tische mit den Schaubroten darauf,"},{"20":"die Leuchter mit ihren Lampen von lauterem Gold, dass sie brennen vor dem Allerheiligsten nach der Ordnung."},{"21":"Und die Blumen und die Lampen und die Scheren waren golden, das war alles ganz aus Gold;"},{"22":"auch die Messer, Schalen, Löffel und Pfannen waren von lauterem Gold. Und an den Eingängen des Hauses waren die inneren Türen zum Allerheiligsten und die Türen zur Tempelhalle aus Gold."}]