[{"1":"Im zweiten Jahr des Joasch, des Sohnes des Joahas, des Königs von Israel, wurde Amazja König, der Sohn des Joasch, des Königs von Juda."},{"2":"Fünfundzwanzig Jahre alt war er, als er König wurde; und er regierte neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Joaddan, aus Jerusalem."},{"3":"Und er tat, was dem HERRN wohlgefiel, doch nicht wie sein Vater David, sondern ganz wie sein Vater Joasch tat auch er."},{"4":"Nur die Höhen wurden nicht entfernt, sondern das Volk opferte und räucherte noch auf den Höhen."},{"5":"Als er nun das Königtum fest in seiner Hand hatte, brachte er die Großen um, die seinen Vater, den König, erschlagen hatten."},{"6":"Aber die Söhne der Totschläger tötete er nicht, wie es denn geschrieben steht im Gesetzbuch des Mose, wo der HERR geboten hat: Die Väter sollen nicht um der Kinder willen sterben, und die Kinder sollen nicht um der Väter willen sterben, sondern jeder soll um seiner Sünde willen sterben."},{"7":"Er schlug auch die Edomiter im Salztal, zehntausend Mann, und eroberte die Stadt Sela im Kampf und nannte sie Jokteel bis auf diesen Tag."},{"8":"Damals sandte Amazja Boten zu Joasch, dem Sohn des Joahas, des Sohnes Jehus, dem König von Israel, und ließ ihm sagen: Komm her, wir wollen uns miteinander messen!"},{"9":"Aber Joasch, der König von Israel, sandte zu Amazja, dem König von Juda, und antwortete ihm: Der Dornstrauch, der im Libanon ist, sandte zur Zeder im Libanon und ließ ihr sagen: Gib deine Tochter meinem Sohn zur Frau! Aber das Wild auf dem Libanon lief über den Dornstrauch und zertrat ihn."},{"10":"Du hast die Edomiter geschlagen; deshalb erhebt sich dein Herz. Habe den Ruhm und bleib daheim! Warum suchst du dein Unglück, dass du zu Fall kommst und Juda mit dir?"},{"11":"Aber Amazja hörte nicht darauf. Da zog Joasch, der König von Israel, herauf, und sie maßen sich miteinander, er und Amazja, der König von Juda, bei Bet-Schemesch, das in Juda liegt."},{"12":"Aber Juda wurde geschlagen vor Israel, und sie flohen, jeder in sein Zelt."},{"13":"Und Joasch, der König von Israel, nahm Amazja gefangen, den Sohn des Joasch, des Sohnes Ahasjas, den König von Juda, in Bet-Schemesch und kam nach Jerusalem und riss die Mauer Jerusalems ein von dem Tor Ephraim bis an das Ecktor, vierhundert Ellen lang,"},{"14":"und nahm alles Gold und Silber und Gerät, das gefunden wurde im Hause des HERRN und im Schatz des Königshauses, dazu auch Geiseln, und zog nach Samaria zurück."},{"15":"Was aber mehr von Joasch zu sagen ist, was er getan hat, und seine tapferen Taten und wie er mit Amazja, dem König von Juda, gekämpft hat, siehe, das steht geschrieben in der Chronik der Könige von Israel."},{"16":"Und Joasch legte sich zu seinen Vätern und wurde begraben zu Samaria bei den Königen von Israel. Und sein Sohn Jerobeam wurde König an seiner statt."},{"17":"Amazja aber, der Sohn des Joasch, des Königs von Juda, lebte nach dem Tod des Joasch, des Sohnes des Joahas, des Königs von Israel, noch fünfzehn Jahre."},{"18":"Was aber mehr von Amazja zu sagen ist, das steht geschrieben in der Chronik der Könige von Juda."},{"19":"Und sie machten eine Verschwörung gegen ihn in Jerusalem; er aber floh nach Lachisch. Und sie sandten hin, ihm nach, bis nach Lachisch und töteten ihn dort."},{"20":"Und sie brachten ihn auf Rossen, und er wurde begraben zu Jerusalem bei seinen Vätern in der Stadt Davids."},{"21":"Und das ganze Volk von Juda nahm Asarja in seinem sechzehnten Jahr und machte ihn zum König anstatt seines Vaters Amazja."},{"22":"Er baute Elat aus und brachte es wieder zu Juda, nachdem der König sich zu seinen Vätern gelegt hatte."},{"23":"Im fünfzehnten Jahr Amazjas, des Sohnes des Joasch, des Königs von Juda, wurde Jerobeam, der Sohn des Joasch, König über Israel und regierte zu Samaria einundvierzig Jahre."},{"24":"Und er tat, was dem HERRN missfiel, und ließ nicht ab von allen Sünden Jerobeams, des Sohnes Nebats, der Israel sündigen machte."},{"25":"Er stellte wieder her das Gebiet Israels von dort, wo es nach Hamat geht, bis an das Meer der Araba nach dem Wort des HERRN, des Gottes Israels, das er geredet hatte durch seinen Knecht Jona, den Sohn Amittais, den Propheten, der von Gat-Hefer war."},{"26":"Denn der HERR sah den bitteren Jammer Israels an, dass sie bis auf den letzten Mann dahin waren und kein Helfer in Israel war."},{"27":"Und der HERR hatte nicht gesagt, dass er den Namen Israels austilgen wollte unter dem Himmel, und errettete sie durch Jerobeam, den Sohn des Joasch."},{"28":"Was aber mehr von Jerobeam zu sagen ist und alles, was er getan hat, und seine tapferen Taten, wie er gekämpft hat und wie er Damaskus und Hamat wieder an Israel gebracht hat, siehe, das steht geschrieben in der Chronik der Könige von Israel."},{"29":"Und Jerobeam legte sich zu seinen Vätern, den Königen von Israel. Und sein Sohn Secharja wurde König an seiner statt."}]