[{"1":"Weil wir nun solche Verheißungen haben, ihr Lieben, so lasst uns von aller Befleckung des Fleisches und des Geistes uns reinigen und die Heiligung vollenden in der Furcht Gottes."},{"2":"Gebt uns Raum bei euch! Wir haben niemand Unrecht getan, wir haben niemand verletzt, wir haben niemand übervorteilt."},{"3":"Nicht sage ich das, um euch zu verdammen; denn ich habe schon zuvor gesagt, dass ihr in unserm Herzen seid, mitzusterben und mitzuleben."},{"4":"Ich rede mit großem Freimut zu euch; mir wird viel Ruhm zuteil euretwegen; ich bin erfüllt mit Trost; ich habe überschwängliche Freude in aller unsrer Bedrängnis."},{"5":"Denn als wir nach Makedonien kamen, fanden wir keine Ruhe; sondern allenthalben waren wir bedrängt: von außen Streit, von innen Furcht."},{"6":"Aber Gott, der die Geringen tröstet, der tröstete uns durch die Ankunft des Titus;"},{"7":"nicht allein aber durch seine Ankunft, sondern auch durch den Trost, mit dem er bei euch getröstet worden war. Er berichtete uns von eurem Verlangen, eurem Weinen, eurem Eifer für mich, sodass ich mich noch mehr freute."},{"8":"Denn wenn ich euch auch durch den Brief traurig gemacht habe, reut es mich nicht. Und wenn es mich reute – ich sehe ja, dass jener Brief euch wohl eine Weile betrübt hat –,"},{"9":"so freue ich mich jetzt, doch nicht darüber, dass ihr betrübt worden seid, sondern darüber, dass ihr betrübt worden seid zur Umkehr. Denn ihr seid betrübt worden nach Gottes Willen, sodass ihr von uns keinen Schaden erlitten habt."},{"10":"Denn die Traurigkeit nach Gottes Willen wirkt zur Seligkeit eine Umkehr, die niemanden reut; die Traurigkeit der Welt aber wirkt den Tod."},{"11":"Siehe, eben dies, dass ihr betrübt worden seid nach Gottes Willen, welches Mühen hat das in euch gewirkt, dazu Verteidigung, Unwillen, Furcht, Verlangen, Eifer, Bestrafung! Ihr habt in allen Stücken bewiesen, dass ihr rein seid in dieser Sache."},{"12":"Darum, wenn ich euch auch geschrieben habe, so ist's doch nicht geschehen um dessentwillen, der Unrecht getan hat, auch nicht um dessentwillen, der Unrecht erlitten hat, sondern damit euer Mühen für uns offenbar werde bei euch vor Gott."},{"13":"Dadurch sind wir getröstet worden. Mehr noch als über diesen Trost aber haben wir uns gefreut über die Freude des Titus; denn sein Geist ist erquickt worden von euch allen."},{"14":"Denn was ich vor ihm von euch gerühmt habe, darin bin ich nicht zuschanden geworden; sondern wie alles wahr ist, was wir mit euch geredet haben, so hat sich auch unser Rühmen vor Titus als wahr erwiesen."},{"15":"Und er ist überaus herzlich gegen euch gesinnt, wenn er an den Gehorsam von euch allen denkt, wie ihr ihn mit Furcht und Zittern aufgenommen habt."},{"16":"Ich freue mich, dass ich mich in allem auf euch verlassen kann."}]