[{"1":"Paulus, Apostel Christi Jesu durch den Willen Gottes, und der Bruder Timotheus an die Gemeinde Gottes in Korinth samt allen Heiligen in ganz Achaia:"},{"2":"Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herrn Jesus Christus!"},{"3":"Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der Vater der Barmherzigkeit und Gott allen Trostes,"},{"4":"der uns tröstet in aller unserer Bedrängnis, damit wir auch trösten können, die in allerlei Bedrängnis sind, mit dem Trost, mit dem wir selber getröstet werden von Gott."},{"5":"Denn wie die Leiden Christi reichlich über uns kommen, so werden wir auch reichlich getröstet durch Christus."},{"6":"Werden wir aber bedrängt, so geschieht es euch zu Trost und Heil; werden wir getröstet, so geschieht es euch zum Trost, der sich wirksam erweist, wenn ihr mit Geduld dieselben Leiden ertragt, die auch wir leiden."},{"7":"Und unsre Hoffnung steht fest für euch, weil wir wissen: Wie ihr an den Leiden teilhabt, so habt ihr auch am Trost teil."},{"8":"Denn wir wollen euch, Brüder und Schwestern, nicht verschweigen die Bedrängnis, die uns in der Provinz Asia widerfahren ist, da wir über die Maßen beschwert waren und über unsere Kraft, sodass wir auch am Leben verzagten;"},{"9":"und wir dachten bei uns selbst, zum Tode verurteilt zu sein. Das geschah aber, damit wir unser Vertrauen nicht auf uns selbst setzten, sondern auf Gott, der die Toten auferweckt,"},{"10":"der uns aus solcher Todesnot errettet hat und erretten wird. Auf ihn hoffen wir, er werde uns auch hinfort erretten."},{"11":"Dazu helft auch ihr durch eure Fürbitte für uns, damit von vielen auf vielfältige Weise um unsertwillen Dank dargebracht werde für die Gabe, die uns gegeben ist."},{"12":"Denn dies ist unser Ruhm, das Zeugnis unseres Gewissens, dass wir in Redlichkeit und göttlicher Lauterkeit, nicht in fleischlicher Weisheit, sondern in der Gnade Gottes unser Leben in der Welt geführt haben, und das vor allem bei euch."},{"13":"Denn wir schreiben euch nichts anderes, als was ihr lest und auch versteht. Ich hoffe aber, ihr werdet es noch völlig verstehen,"},{"14":"wie ihr uns zum Teil auch schon verstanden habt, nämlich, dass wir euer Ruhm sind, wie auch ihr unser Ruhm seid am Tage unseres Herrn Jesus."},{"15":"Und in solchem Vertrauen wollte ich zunächst zu euch kommen, auf dass ihr abermals eine Wohltat empfinget."},{"16":"Von euch aus wollte ich nach Makedonien reisen, aus Makedonien wieder zu euch kommen und mich von euch geleiten lassen nach Judäa."},{"17":"Bin ich etwa leichtfertig gewesen, als ich dies wollte? Oder plane ich, was ich plane, auf fleischliche Weise, sodass das Ja Ja bei mir auch ein Nein Nein wäre?"},{"18":"Bei der Treue Gottes, unser Wort an euch ist nicht Ja und Nein zugleich."},{"19":"Denn der Sohn Gottes, Jesus Christus, der unter euch durch uns gepredigt worden ist, durch mich und Silvanus und Timotheus, der war nicht Ja und Nein, sondern das Ja war in ihm."},{"20":"Denn auf alle Gottesverheißungen ist in ihm das Ja; darum sprechen wir auch durch ihn das Amen, Gott zur Ehre."},{"21":"Gott ist's aber, der uns fest macht samt euch in Christus und uns gesalbt hat"},{"22":"und versiegelt und in unsre Herzen als Unterpfand den Geist gegeben hat."},{"23":"Ich rufe aber Gott zum Zeugen an bei meinem Leben, dass ich euch schonen wollte und darum nicht wieder nach Korinth gekommen bin."},{"24":"Nicht dass wir Herren wären über euren Glauben, sondern wir sind Gehilfen eurer Freude; denn ihr steht im Glauben."}]