[{"1":"Naaman, der Feldhauptmann des Königs von Aram, war ein trefflicher Mann vor seinem Herrn und wert gehalten; denn durch ihn gab der HERR den Aramäern Sieg. Und er war ein gewaltiger Mann, jedoch aussätzig."},{"2":"Aber die Kriegsleute der Aramäer waren ausgezogen und hatten ein junges Mädchen weggeführt aus dem Lande Israel; die war im Dienst der Frau Naamans."},{"3":"Die sprach zu ihrer Herrin: Ach dass mein Herr wäre bei dem Propheten in Samaria! Der könnte ihn von seinem Aussatz befreien."},{"4":"Da ging Naaman hinein zu seinem Herrn und sagte es ihm an und sprach: So und so hat das Mädchen aus dem Lande Israel geredet."},{"5":"Der König von Aram sprach: So zieh hin, ich will dem König von Israel einen Brief schreiben. Und er zog hin und nahm mit sich zehn Zentner Silber und sechstausend Schekel Gold und zehn Feierkleider"},{"6":"und brachte den Brief dem König von Israel; der lautete: Wenn dieser Brief zu dir kommt, siehe, so wisse, ich habe meinen Knecht Naaman zu dir gesandt, damit du ihn von seinem Aussatz befreist."},{"7":"Und als der König von Israel den Brief las, zerriss er seine Kleider und sprach: Bin ich denn Gott, dass ich töten und lebendig machen könnte, dass er zu mir schickt, ich solle den Mann von seinem Aussatz befreien? Merkt und seht, wie er Streit mit mir sucht!"},{"8":"Als Elisa, der Mann Gottes, hörte, dass der König von Israel seine Kleider zerrissen hatte, sandte er zu ihm und ließ ihm sagen: Warum hast du deine Kleider zerrissen? Lass ihn zu mir kommen, damit er innewerde, dass ein Prophet in Israel ist."},{"9":"So kam Naaman mit Rossen und Wagen und hielt vor der Tür am Hause Elisas."},{"10":"Da sandte Elisa einen Boten zu ihm und ließ ihm sagen: Geh hin und wasche dich siebenmal im Jordan, so wird dir dein Fleisch wieder heil und du wirst rein werden."},{"11":"Da wurde Naaman zornig und zog weg und sprach: Ich meinte, er selbst sollte zu mir herauskommen und hertreten und den Namen des HERRN, seines Gottes, anrufen und seine Hand über der Stelle bewegen und mich so von dem Aussatz befreien."},{"12":"Sind nicht die Flüsse von Damaskus, Abana und Parpar, besser als alle Wasser in Israel, sodass ich mich in ihnen waschen und rein werden könnte? Und er wandte sich und zog weg im Zorn."},{"13":"Da machten sich seine Diener an ihn heran, redeten mit ihm und sprachen: Lieber Vater, wenn dir der Prophet etwas Großes geboten hätte, würdest du es nicht tun? Wie viel mehr, wenn er zu dir sagt: Wasche dich, so wirst du rein!"},{"14":"Da stieg er ab und tauchte unter im Jordan siebenmal, wie der Mann Gottes geboten hatte. Und sein Fleisch wurde wieder heil wie das Fleisch eines jungen Knaben, und er wurde rein."},{"15":"Und er kehrte zurück zu dem Mann Gottes samt seinem ganzen Gefolge. Und als er hinkam, trat er vor ihn und sprach: Siehe, nun weiß ich, dass kein Gott ist in allen Landen außer in Israel; so nimm nun eine Segensgabe von deinem Knecht."},{"16":"Elisa aber sprach: So wahr der HERR lebt, vor dem ich stehe: Ich nehme es nicht. Und er nötigte ihn, dass er es nehme; aber er wollte nicht."},{"17":"Da sprach Naaman: Wenn nicht, so könnte doch deinem Knecht gegeben werden von dieser Erde eine Last, so viel zwei Maultiere tragen! Denn dein Knecht will nicht mehr andern Göttern Brandopfer und Schlachtopfer darbringen, sondern allein dem HERRN."},{"18":"Nur darin wolle der HERR deinem Knecht gnädig sein: Wenn mein Herr in den Tempel Rimmons geht, um dort anzubeten, und er sich auf meinen Arm lehnt und ich auch anbeten muss, wenn er anbetet, im Tempel Rimmons, dann möge der HERR deinem Knecht vergeben."},{"19":"Er sprach zu ihm: Zieh hin mit Frieden! Und als er von ihm eine Strecke Weges fortgezogen war,"},{"20":"dachte Gehasi, der Diener Elisas, des Mannes Gottes: Siehe, mein Herr hat diesen Aramäer Naaman verschont, dass er nichts von ihm genommen hat, was er gebracht hat. So wahr der HERR lebt: Ich will ihm nachlaufen und mir etwas von ihm nehmen."},{"21":"So jagte Gehasi dem Naaman nach. Und als Naaman sah, dass er ihm nachlief, stieg er vom Wagen, ging ihm entgegen und sprach: Steht alles gut?"},{"22":"Er sprach: Ja. Aber mein Herr hat mich gesandt und lässt dir sagen: Siehe, jetzt sind zu mir gekommen vom Gebirge Ephraim zwei von den Prophetenjüngern. Gib ihnen doch einen Zentner Silber und zwei Feierkleider!"},{"23":"Naaman sprach: Nimm lieber zwei Zentner! Und er nötigte ihn und band zwei Zentner Silber in zwei Beutel und zwei Feierkleider und gab's seinen beiden Dienern; die trugen's vor ihm her."},{"24":"Und als Gehasi an den Hügel kam, nahm er's von ihren Händen und legte es beiseite im Hause und ließ die Männer gehen."},{"25":"Er selbst aber ging hinein und trat vor seinen Herrn. Und Elisa sprach zu ihm: Woher, Gehasi? Er sprach: Dein Knecht ist weder hierhin noch dorthin gegangen."},{"26":"Er aber sprach zu ihm: Ist nicht mein Herz mit dir gegangen, als ein Mann sich umwandte von seinem Wagen dir entgegen? Ist es an der Zeit, Silber und Kleider zu nehmen und Ölgärten und Weinberge, Schafe und Rinder, Knechte und Mägde?"},{"27":"Aber der Aussatz Naamans wird dir anhangen und deinen Nachkommen allezeit. Da ging Gehasi von ihm hinaus, aussätzig wie Schnee."}]