[{"1":"Wir tun euch aber kund, Brüder und Schwestern, die Gnade Gottes, die in den Gemeinden Makedoniens gegeben ist."},{"2":"Denn vielfach bewährt in Bedrängnis war ihre Freude doch überschwänglich, und obwohl sie sehr arm sind, haben sie doch reichlich gegeben in aller Lauterkeit."},{"3":"Denn nach Kräften, das bezeuge ich, und sogar über ihre Kräfte haben sie willig gegeben"},{"4":"und haben uns mit vielem Zureden gebeten, dass sie mithelfen dürften an der Wohltat und der Gemeinschaft des Dienstes für die Heiligen;"},{"5":"und nicht nur das, wie wir hofften, sondern sie gaben sich selbst, zuerst dem Herrn und danach uns, durch den Willen Gottes."},{"6":"So haben wir Titus zugeredet, dass er, wie er zuvor angefangen hatte, nun auch diese Wohltat unter euch vollende."},{"7":"Wie ihr aber in allen Stücken reich seid, im Glauben und im Wort und in der Erkenntnis und in allem Eifer und in der Liebe, die wir in euch erweckt haben, so gebt auch reichlich bei dieser Wohltat."},{"8":"Nicht als Befehl sage ich das; sondern weil andere so eifrig sind, prüfe ich auch eure Liebe, ob sie echt sei."},{"9":"Denn ihr kennt die Gnade unseres Herrn Jesus Christus: Obwohl er reich ist, wurde er doch arm um euretwillen, auf dass ihr durch seine Armut reich würdet."},{"10":"Und damit gebe ich einen Rat; denn das ist euch nützlich, die ihr seit vorigem Jahr angefangen habt nicht allein mit dem Tun, sondern auch mit dem Wollen."},{"11":"Nun aber vollendet auch das Tun, damit, wie ihr geneigt seid zu wollen, ihr auch geneigt seid zu vollenden nach dem Maß dessen, was ihr habt."},{"12":"Denn wenn der gute Wille da ist, so ist jeder willkommen nach dem, was er hat, nicht nach dem, was er nicht hat."},{"13":"Nicht, dass die andern Ruhe haben und ihr Not leidet, sondern dass es zu einem Ausgleich komme."},{"14":"Jetzt helfe euer Überfluss ihrem Mangel ab, damit auch ihr Überfluss eurem Mangel abhelfe und so ein Ausgleich geschehe,"},{"15":"wie geschrieben steht (2. Mose 16,18): »Wer viel sammelte, hatte keinen Überfluss, und wer wenig sammelte, hatte keinen Mangel.«"},{"16":"Gott aber sei Dank, der dem Titus solchen Eifer für euch ins Herz gegeben hat."},{"17":"Denn er ließ sich gerne zureden; ja, weil er so sehr eifrig war, ist er von selber zu euch gereist."},{"18":"Wir haben aber den Bruder mit ihm gesandt, dessen Lob wegen seines Dienstes am Evangelium durch alle Gemeinden geht."},{"19":"Nicht allein aber das, sondern er ist auch von den Gemeinden dazu eingesetzt, uns zu begleiten, wenn wir diese Gabe überbringen dem Herrn zur Ehre und zum Erweis unsres guten Willens."},{"20":"So verhüten wir, dass uns jemand übel nachredet wegen dieser reichen Gabe, die durch uns überbracht wird."},{"21":"Denn wir sehen darauf, dass es redlich zugehe nicht allein vor dem Herrn, sondern auch vor den Menschen."},{"22":"Auch haben wir mit ihnen unsern Bruder gesandt, dessen Eifer wir oft in vielen Stücken erprobt haben, nun aber ist er noch viel eifriger aus großem Vertrauen zu euch."},{"23":"Es sei nun Titus, der mein Gefährte und mein Mitarbeiter unter euch ist, oder es seien unsere Brüder, die Abgesandte der Gemeinden sind und eine Ehre Christi:"},{"24":"Erbringt ihnen den Beweis eurer Liebe und des Ruhmes, den wir euretwegen haben, öffentlich vor den Gemeinden."}]