[{"1":"Fangen wir denn abermals an, uns selbst zu empfehlen? Oder brauchen wir, wie gewisse Leute, Empfehlungsbriefe an euch oder von euch?"},{"2":"Ihr seid unser Brief, in unser Herz geschrieben, erkannt und gelesen von allen Menschen!"},{"3":"Ist doch offenbar geworden, dass ihr ein Brief Christi seid durch unsern Dienst, geschrieben nicht mit Tinte, sondern mit dem Geist des lebendigen Gottes, nicht auf steinerne Tafeln, sondern auf fleischerne Tafeln der Herzen."},{"4":"Solches Vertrauen aber haben wir durch Christus zu Gott."},{"5":"Nicht dass wir tüchtig sind von uns selber, uns etwas zuzurechnen als von uns selber; sondern dass wir tüchtig sind, ist von Gott,"},{"6":"der uns auch tüchtig gemacht hat zu Dienern des neuen Bundes, nicht des Buchstabens, sondern des Geistes. Denn der Buchstabe tötet, aber der Geist macht lebendig."},{"7":"Wenn aber der Dienst, der den Tod bringt und der mit Buchstaben in Stein gehauen war, Herrlichkeit hatte, sodass die Israeliten das Angesicht des Mose nicht ansehen konnten wegen der Herrlichkeit auf seinem Angesicht, die doch aufhörte,"},{"8":"wie sollte nicht der Dienst, der den Geist gibt, viel mehr Herrlichkeit haben?"},{"9":"Denn wenn der Dienst, der zur Verdammnis führt, Herrlichkeit hatte, wie viel mehr hat der Dienst, der zur Gerechtigkeit führt, überschwängliche Herrlichkeit."},{"10":"Denn auch, was verherrlicht ist, ist nicht als Herrlichkeit zu achten gegenüber dieser überschwänglichen Herrlichkeit."},{"11":"Denn wenn das Herrlichkeit hat, was da aufhört, wie viel mehr wird das Herrlichkeit haben, was da bleibt."},{"12":"Weil wir nun solche Hoffnung haben, sind wir voller Freimut"},{"13":"und nicht wie Mose, der eine Decke über sein Angesicht legte, damit die Israeliten nicht sahen das Ende dessen, was da vergeht."},{"14":"Aber ihr Sinn wurde verstockt. Denn bis auf den heutigen Tag bleibt diese Decke über dem alten Bund, wenn daraus gelesen wird; sie wird nicht aufgedeckt, weil sie in Christus abgetan wird."},{"15":"Aber bis auf den heutigen Tag, wenn Mose gelesen wird, liegt die Decke auf ihrem Herzen."},{"16":"Wenn es aber umkehrt zu dem Herrn, so wird die Decke abgetan."},{"17":"Der Herr ist der Geist; wo aber der Geist des Herrn ist, da ist Freiheit."},{"18":"Wir alle aber spiegeln mit aufgedecktem Angesicht die Herrlichkeit des Herrn wider, und wir werden verwandelt in sein Bild von einer Herrlichkeit zur andern von dem Herrn, der der Geist ist."}]