[{"1":"Denn wir wissen: Wenn unser irdisches Haus, diese Hütte, abgebrochen wird, so haben wir einen Bau, von Gott erbaut, ein Haus, nicht mit Händen gemacht, das ewig ist im Himmel."},{"2":"Denn darum seufzen wir auch und sehnen uns danach, dass wir mit unserer Behausung, die vom Himmel ist, überkleidet werden,"},{"3":"weil wir dann bekleidet und nicht nackt befunden werden."},{"4":"Denn solange wir in dieser Hütte sind, seufzen wir und sind beschwert, weil wir lieber nicht entkleidet, sondern überkleidet werden wollen, damit das Sterbliche verschlungen werde von dem Leben."},{"5":"Der uns aber dazu bereitet hat, das ist Gott, der uns als Unterpfand den Geist gegeben hat."},{"6":"So sind wir denn allezeit getrost und wissen: Solange wir im Leibe wohnen, weilen wir fern von dem Herrn;"},{"7":"denn wir wandeln im Glauben und nicht im Schauen."},{"8":"Wir sind aber getrost und begehren sehr, den Leib zu verlassen und daheim zu sein bei dem Herrn."},{"9":"Darum setzen wir auch unsre Ehre darein, ob wir daheim sind oder in der Fremde, dass wir ihm wohlgefallen."},{"10":"Denn wir müssen alle offenbar werden vor dem Richterstuhl Christi, auf dass ein jeder empfange nach dem, was er getan hat im Leib, es sei gut oder böse."},{"11":"Weil wir nun wissen, dass der Herr zu fürchten ist, suchen wir Menschen zu gewinnen; aber vor Gott sind wir offenbar. Ich hoffe aber, dass wir auch vor eurem Gewissen offenbar sind."},{"12":"Damit empfehlen wir uns nicht abermals bei euch, sondern geben euch Anlass, euch unser zu rühmen, damit ihr etwas habt gegen die, die sich des Äußeren rühmen und nicht des Herzens."},{"13":"Denn wenn wir außer uns waren, so war es für Gott; sind wir aber besonnen, so sind wir's für euch."},{"14":"Denn die Liebe Christi drängt uns, da wir erkannt haben, dass einer für alle gestorben ist und so alle gestorben sind."},{"15":"Und er ist darum für alle gestorben, damit, die da leben, hinfort nicht sich selbst leben, sondern dem, der für sie gestorben ist und auferweckt wurde."},{"16":"Darum kennen wir von nun an niemanden mehr nach dem Fleisch; und auch wenn wir Christus gekannt haben nach dem Fleisch, so kennen wir ihn doch jetzt so nicht mehr."},{"17":"Darum: Ist jemand in Christus, so ist er eine neue Kreatur; das Alte ist vergangen, siehe, Neues ist geworden."},{"18":"Aber das alles ist von Gott, der uns mit sich selber versöhnt hat durch Christus und uns das Amt gegeben, das die Versöhnung predigt."},{"19":"Denn Gott war in Christus und versöhnte die Welt mit ihm selber und rechnete ihnen ihre Sünden nicht zu und hat unter uns aufgerichtet das Wort von der Versöhnung."},{"20":"So sind wir nun Botschafter an Christi statt, denn Gott ermahnt durch uns; so bitten wir nun an Christi statt: Lasst euch versöhnen mit Gott!"},{"21":"Denn er hat den, der von keiner Sünde wusste, für uns zur Sünde gemacht, auf dass wir in ihm die Gerechtigkeit würden, die vor Gott gilt."}]