[{"1":"Als Mitarbeiter aber ermahnen wir euch, dass ihr nicht vergeblich die Gnade Gottes empfangt."},{"2":"Denn er spricht (Jesaja 49,8): »Ich habe dich zur willkommenen Zeit erhört und habe dir am Tage des Heils geholfen.« Siehe, jetzt ist die willkommene Zeit, siehe, jetzt ist der Tag des Heils!"},{"3":"Und wir geben in nichts irgendeinen Anstoß, damit dieser Dienst nicht verlästert werde;"},{"4":"sondern in allem erweisen wir uns als Diener Gottes: in großer Geduld, in Bedrängnissen, in Nöten, in Ängsten,"},{"5":"in Schlägen, in Gefängnissen, in Aufruhr, in Mühen, im Wachen, im Fasten,"},{"6":"in Lauterkeit, in Erkenntnis, in Langmut, in Freundlichkeit, im Heiligen Geist, in ungefärbter Liebe,"},{"7":"in dem Wort der Wahrheit, in der Kraft Gottes, mit den Waffen der Gerechtigkeit zur Rechten und zur Linken,"},{"8":"in Ehre und Schande; in bösen Gerüchten und guten Gerüchten, als Verführer und doch wahrhaftig;"},{"9":"als die Unbekannten und doch bekannt; als die Sterbenden, und siehe, wir leben; als die Gezüchtigten und doch nicht getötet;"},{"10":"als die Traurigen, aber allezeit fröhlich; als die Armen, aber die doch viele reich machen; als die nichts haben und doch alles haben."},{"11":"O ihr Korinther, unser Mund hat sich euch gegenüber aufgetan, unser Herz ist weit geworden."},{"12":"Eng ist nicht der Raum, den ihr in uns habt; eng aber ist's in euren Herzen."},{"13":"Gebt uns, was wir euch geben – ich rede wie zu meinen Kindern –, und macht auch ihr euer Herz weit."},{"14":"Zieht nicht unter fremdem Joch mit den Ungläubigen. Denn was hat Gerechtigkeit zu schaffen mit Gesetzlosigkeit? Was hat das Licht für Gemeinschaft mit der Finsternis?"},{"15":"Wie stimmt Christus überein mit Beliar? Oder was für ein Teil hat der Gläubige mit dem Ungläubigen?"},{"16":"Was hat der Tempel Gottes gemein mit den Götzen? Wir aber sind der Tempel des lebendigen Gottes; wie denn Gott sprach (3. Mose 26,11-12; Hesekiel 37,27): »Ich will unter ihnen wohnen und wandeln und will ihr Gott sein, und sie sollen mein Volk sein.«"},{"17":"Darum »geht weg von ihnen und sondert euch ab«, spricht der Herr; »und rührt nichts Unreines an, so will ich euch annehmen"},{"18":"und euer Vater sein und ihr sollt meine Söhne und Töchter sein«, spricht der allmächtige Herr (Jesaja 52,11; Hesekiel 20,41; 2. Samuel 7,14)."}]