[{"1":"Darum, weil wir dieses Amt haben nach der Barmherzigkeit, die uns widerfahren ist, werden wir nicht müde,"},{"2":"sondern wir haben uns losgesagt von schändlicher Heimlichkeit und gehen nicht mit List um, verfälschen auch nicht Gottes Wort, sondern durch Offenbarung der Wahrheit empfehlen wir uns dem Gewissen aller Menschen vor Gott."},{"3":"Ist aber unser Evangelium verdeckt, so ist's denen verdeckt, die verloren werden,"},{"4":"den Ungläubigen, denen der Gott dieser Welt den Sinn verblendet hat, dass sie nicht sehen das helle Licht des Evangeliums von der Herrlichkeit Christi, welcher ist das Ebenbild Gottes."},{"5":"Denn wir predigen nicht uns selbst, sondern Jesus Christus, dass er der Herr ist, wir aber eure Knechte um Jesu willen."},{"6":"Denn Gott, der da sprach: Licht soll aus der Finsternis hervorleuchten, der hat einen hellen Schein in unsre Herzen gegeben, dass die Erleuchtung entstünde zur Erkenntnis der Herrlichkeit Gottes in dem Angesicht Jesu Christi."},{"7":"Wir haben aber diesen Schatz in irdenen Gefäßen, auf dass die überschwängliche Kraft von Gott sei und nicht von uns."},{"8":"Wir sind von allen Seiten bedrängt, aber wir ängstigen uns nicht. Uns ist bange, aber wir verzagen nicht."},{"9":"Wir leiden Verfolgung, aber wir werden nicht verlassen. Wir werden unterdrückt, aber wir kommen nicht um."},{"10":"Wir tragen allezeit das Sterben Jesu an unserm Leibe, auf dass auch das Leben Jesu an unserm Leibe offenbar werde."},{"11":"Denn wir, die wir leben, werden immerdar in den Tod gegeben um Jesu willen, auf dass auch das Leben Jesu offenbar werde an unserm sterblichen Fleisch."},{"12":"So ist nun der Tod mächtig in uns, aber das Leben in euch."},{"13":"Weil wir aber denselben Geist des Glaubens haben, wie geschrieben steht (Psalm 116,10): »Ich glaube, darum rede ich«, so glauben wir auch, darum reden wir auch;"},{"14":"denn wir wissen, dass der, der den Herrn Jesus auferweckt hat, wird uns auch auferwecken mit Jesus und wird uns vor sich stellen samt euch."},{"15":"Denn es geschieht alles um euretwillen, auf dass die Gnade durch viele wachse und so die Danksagung noch reicher werde zur Ehre Gottes."},{"16":"Darum werden wir nicht müde; sondern wenn auch unser äußerer Mensch verfällt, so wird doch der innere von Tag zu Tag erneuert."},{"17":"Denn unsre Bedrängnis, die zeitlich und leicht ist, schafft eine ewige und über alle Maßen gewichtige Herrlichkeit,"},{"18":"uns, die wir nicht sehen auf das Sichtbare, sondern auf das Unsichtbare. Denn was sichtbar ist, das ist zeitlich; was aber unsichtbar ist, das ist ewig."}]