[{"1":"Gerühmt muss werden; wenn es auch nichts nützt, so will ich doch kommen auf die Erscheinungen und Offenbarungen des Herrn."},{"2":"Ich kenne einen Menschen in Christus; vor vierzehn Jahren – ist er im Leib gewesen? Ich weiß es nicht; oder ist er außer dem Leib gewesen? Ich weiß es nicht; Gott weiß es –, da wurde derselbe entrückt bis in den dritten Himmel."},{"3":"Und ich kenne denselben Menschen – ob er im Leib oder außer dem Leib gewesen ist, weiß ich nicht; Gott weiß es –,"},{"4":"der wurde entrückt in das Paradies und hörte unaussprechliche Worte, die kein Mensch sagen kann."},{"5":"Für denselben will ich mich rühmen; für mich selbst aber will ich mich nicht rühmen, außer meiner Schwachheit."},{"6":"Denn wenn ich mich rühmen wollte, wäre ich kein Narr; denn ich würde die Wahrheit sagen. Ich enthalte mich aber dessen, damit nicht jemand mich höher achte, als er an mir sieht oder von mir hört."},{"7":"Und damit ich mich wegen der hohen Offenbarungen nicht überhebe, ist mir gegeben ein Pfahl ins Fleisch, nämlich des Satans Engel, der mich mit Fäusten schlagen soll, damit ich mich nicht überhebe."},{"8":"Seinetwegen habe ich dreimal zum Herrn gefleht, dass er von mir weiche."},{"9":"Und er hat zu mir gesagt: Lass dir an meiner Gnade genügen; denn meine Kraft vollendet sich in der Schwachheit. Darum will ich mich am allerliebsten rühmen meiner Schwachheit, auf dass die Kraft Christi bei mir wohne."},{"10":"Darum bin ich guten Mutes in Schwachheit, in Misshandlungen, in Nöten, in Verfolgungen und Ängsten um Christi willen; denn wenn ich schwach bin, so bin ich stark."},{"11":"Ich bin ein Narr geworden! Dazu habt ihr mich gezwungen. Denn ich sollte von euch empfohlen werden, da ich doch den Überaposteln in nichts nachstand, obwohl ich nichts bin."},{"12":"Denn es sind ja die Zeichen eines Apostels unter euch geschehen in aller Geduld, mit Zeichen und mit Wundern und mit Taten."},{"13":"Was ist's, worin ihr zu kurz gekommen seid gegenüber den andern Gemeinden, außer dass ich euch nicht zur Last gefallen bin? Vergebt mir dieses Unrecht!"},{"14":"Siehe, ich bin jetzt bereit, zum dritten Mal zu euch zu kommen, und will euch nicht zur Last fallen; denn ich suche nicht das Eure, sondern euch. Denn es sollen nicht die Kinder den Eltern Schätze sammeln, sondern die Eltern den Kindern."},{"15":"Ich aber will gern hingeben und hingegeben werden für eure Seelen. Wenn ich euch mehr liebe, soll ich darum weniger geliebt werden?"},{"16":"Sei's drum: Ich bin euch nicht zur Last gefallen. Aber bin ich etwa heimtückisch und habe euch mit Hinterlist gefangen?"},{"17":"Habe ich euch etwa übervorteilt durch einen von denen, die ich zu euch gesandt habe?"},{"18":"Ich habe Titus zugeredet und den Bruder mit ihm gesandt. Hat euch etwa Titus übervorteilt? Sind wir nicht in demselben Geist gewandelt? Sind wir nicht in denselben Fußstapfen gegangen?"},{"19":"Schon lange werdet ihr denken, dass wir uns vor euch verteidigen. Wir reden in Christus vor Gott! Aber das alles geschieht, ihr Lieben, zu eurer Erbauung."},{"20":"Denn ich fürchte, wenn ich komme, finde ich euch nicht, wie ich will, und ihr findet mich auch nicht, wie ihr wollt, sondern es gibt Hader, Neid, Zorn, Zank, üble Nachrede, Verleumdung, Aufgeblasenheit, Aufruhr."},{"21":"Ich fürchte, wenn ich abermals komme, wird mein Gott mich demütigen bei euch, und ich muss Leid tragen über viele, die zuvor gesündigt und nicht Buße getan haben für die Unreinheit und Unzucht und Ausschweifung, die sie getrieben haben."}]