[{"1":"Manasse war zwölf Jahre alt, als er König wurde; und er regierte fünfundfünfzig Jahre zu Jerusalem. Seine Mutter hieß Hefzi-Bah."},{"2":"Und er tat, was dem HERRN missfiel, nach den Gräueln der Völker, die der HERR vor den Israeliten vertrieben hatte,"},{"3":"und baute wieder die Höhen auf, die sein Vater Hiskia zerstört hatte, und richtete dem Baal Altäre auf und machte eine Aschera, wie Ahab, der König von Israel, getan hatte, und betete alles Heer des Himmels an und diente ihnen."},{"4":"Und er baute Altäre im Hause des HERRN, von dem der HERR gesagt hatte: Ich will meinen Namen zu Jerusalem wohnen lassen,"},{"5":"und er baute allem Heer des Himmels Altäre in beiden Vorhöfen am Hause des HERRN."},{"6":"Und er ließ seinen Sohn durchs Feuer gehen und trieb Zauberei und Wahrsagerei und hielt Totenbeschwörer und Zeichendeuter; so tat er viel von dem, was dem HERRN missfiel, um ihn zu erzürnen."},{"7":"Er stellte auch das Bild der Aschera, das er gemacht hatte, in das Haus, von dem der HERR zu David und zu seinem Sohn Salomo gesagt hatte: In diesem Hause und in Jerusalem, das ich erwählt habe aus allen Stämmen Israels, will ich meinen Namen wohnen lassen ewiglich,"},{"8":"und ich will den Fuß Israels nicht mehr weichen lassen von dem Lande, das ich ihren Vätern gegeben habe, sofern sie alles halten und tun, was ich geboten habe, und das ganze Gesetz, das mein Knecht Mose ihnen geboten hat."},{"9":"Aber sie gehorchten nicht, sondern Manasse verführte sie, dass sie es ärger trieben als die Völker, die der HERR vor den Israeliten vertilgt hatte."},{"10":"Da redete der HERR durch seine Knechte, die Propheten, und sprach:"},{"11":"Weil Manasse, der König von Juda, diese Gräuel getan hat, die ärger sind als alle Gräuel, die die Amoriter getan haben, die vor ihm gewesen sind, und weil er auch Juda sündigen gemacht hat mit seinen Götzen,"},{"12":"darum, so spricht der HERR, der Gott Israels: Siehe, ich will Unheil über Jerusalem und Juda bringen, dass jedem, der es hören wird, beide Ohren gellen sollen."},{"13":"Und ich will an Jerusalem die Messschnur Samarias anlegen und das Senkblei des Hauses Ahab und will Jerusalem auswischen, wie man eine Schüssel auswischt, und will's umstürzen."},{"14":"Und wer von meinem Erbteil übrig bleiben wird, den will ich verstoßen und will sie geben in die Hand ihrer Feinde, dass sie Raub und Beute aller ihrer Feinde werden,"},{"15":"weil sie getan haben, was mir missfällt, und mich erzürnt haben von dem Tage an, da ihre Väter aus Ägypten gezogen sind, bis auf diesen Tag."},{"16":"Auch vergoss Manasse sehr viel unschuldiges Blut, bis Jerusalem ganz voll davon war – außer der Sünde, durch die er Juda sündigen machte, dass sie taten, was dem HERRN missfiel."},{"17":"Was aber mehr von Manasse zu sagen ist und alles, was er getan hat, und seine Sünde, die er tat, siehe, das steht geschrieben in der Chronik der Könige von Juda."},{"18":"Und Manasse legte sich zu seinen Vätern und wurde begraben im Garten an seinem Hause, im Garten Usas. Und sein Sohn Amon wurde König an seiner statt."},{"19":"Zweiundzwanzig Jahre alt war Amon, als er König wurde; und er regierte zwei Jahre zu Jerusalem. Seine Mutter hieß Meschullemet, eine Tochter des Haruz aus Jotba."},{"20":"Und er tat, was dem HERRN missfiel, wie sein Vater Manasse getan hatte,"},{"21":"und wandelte ganz in dem Wege, den sein Vater gewandelt war, und diente den Götzen, denen sein Vater gedient hatte, und betete sie an"},{"22":"und verließ den HERRN, den Gott seiner Väter, und wandelte nicht im Wege des HERRN."},{"23":"Und seine Großen machten eine Verschwörung gegen Amon und töteten den König in seinem Hause."},{"24":"Aber das Volk des Landes erschlug alle, die die Verschwörung gegen den König Amon gemacht hatten. Und das Volk des Landes machte seinen Sohn Josia zum König an seiner statt."},{"25":"Was aber Amon mehr getan hat, siehe, das steht geschrieben in der Chronik der Könige von Juda."},{"26":"Und man begrub ihn in seinem Grabe im Garten Usas. Und sein Sohn Josia wurde König an seiner statt."}]