[{"1":"Von dem Dienst, der für die Heiligen geschieht, brauche ich euch nicht zu schreiben."},{"2":"Denn ich weiß von eurem guten Willen, den ich an euch rühme bei denen aus Makedonien und sage: Achaia ist schon voriges Jahr bereit gewesen! Und euer Beispiel hat die meisten angespornt."},{"3":"Ich habe aber die Brüder gesandt, damit nicht unser Rühmen über euch zunichtewerde in diesem Stück und damit ihr vorbereitet seid, wie ich gesagt habe,"},{"4":"dass nicht, wenn die aus Makedonien mit mir kommen und euch nicht vorbereitet finden, wir – um nicht zu sagen ihr – zuschanden würden mit dieser unsrer Zuversicht."},{"5":"So habe ich es nun für nötig angesehen, die Brüder zu ermahnen, dass sie voranzögen zu euch, um eure angekündigte Segensgabe vorher bereitzustellen, sodass sie bereitliegt als eine Gabe des Segens und nicht des Geizes."},{"6":"Ich meine aber dies: Wer da kärglich sät, der wird auch kärglich ernten; und wer da sät im Segen, der wird auch ernten im Segen."},{"7":"Ein jeder, wie er's sich im Herzen vorgenommen hat, nicht mit Unwillen oder aus Zwang; denn einen fröhlichen Geber hat Gott lieb."},{"8":"Gott aber kann machen, dass alle Gnade unter euch reichlich sei, damit ihr in allen Dingen allezeit volle Genüge habt und noch reich seid zu jedem guten Werk;"},{"9":"wie geschrieben steht (Psalm 112,9): »Er hat ausgestreut und den Armen gegeben; seine Gerechtigkeit bleibt in Ewigkeit.«"},{"10":"Der aber Samen gibt dem Sämann und Brot zur Speise, der wird auch euch Samen geben und ihn mehren und wachsen lassen die Früchte eurer Gerechtigkeit."},{"11":"So werdet ihr reich sein in allen Dingen, zu geben in aller Lauterkeit, die durch uns wirkt Danksagung an Gott."},{"12":"Denn der Dienst dieser Sammlung füllt nicht allein aus, woran es den Heiligen mangelt, sondern wirkt auch überschwänglich darin, dass viele Gott danken."},{"13":"Um dieses treuen Dienstes willen preisen sie Gott für euren Gehorsam im Bekenntnis zum Evangelium Christi und für die Lauterkeit eurer Gemeinschaft mit ihnen und allen."},{"14":"Und in ihrem Gebet für euch sehnen sie sich nach euch wegen der überschwänglichen Gnade Gottes bei euch."},{"15":"Gott aber sei Dank für seine unaussprechliche Gabe!"}]