[{"1":"Elisa aber sprach: Hört des HERRN Wort! So spricht der HERR: Morgen um diese Zeit wird ein Maß feines Mehl einen Schekel gelten und zwei Maß Gerste einen Schekel im Tor von Samaria."},{"2":"Da antwortete der Ritter, auf dessen Arm sich der König lehnte, dem Mann Gottes und sprach: Und wenn der HERR Fenster am Himmel machte, wie könnte das geschehen? Er sprach: Siehe, mit deinen Augen wirst du es sehen, doch du wirst nicht davon essen!"},{"3":"Und es waren vier aussätzige Männer vor dem Tor, und einer sprach zum andern: Was sollen wir hierbleiben, bis wir sterben?"},{"4":"Wenn wir in die Stadt gehen wollten, so ist Hungersnot in der Stadt und wir müssten doch dort sterben. Bleiben wir aber hier, so müssen wir auch sterben. So lasst uns nun hingehen und zu dem Heer der Aramäer überlaufen. Lassen sie uns leben, so leben wir, töten sie uns, so sind wir tot."},{"5":"Und sie machten sich in der Dämmerung auf, um zum Heer der Aramäer zu kommen. Und als sie vorn an das Lager kamen, siehe, da war niemand da."},{"6":"Denn der Herr hatte die Aramäer hören lassen ein Getümmel von Rossen, Wagen und großer Heeresmacht, sodass sie untereinander sprachen: Siehe, der König von Israel hat gegen uns angeworben die Könige der Hetiter und die Könige der Ägypter, dass sie über uns kommen sollen."},{"7":"Und sie machten sich auf und flohen in der Dämmerung und ließen ihre Zelte, Rosse und Esel im Lager, wie es stand, und flohen, um ihr Leben zu retten."},{"8":"Als nun die Aussätzigen an den Rand des Lagers kamen, gingen sie in eins der Zelte, aßen und tranken und nahmen Silber, Gold und Kleider und gingen hin und verbargen's und kamen wieder und gingen in ein anderes Zelt und nahmen daraus und gingen hin und verbargen's."},{"9":"Aber einer sprach zum andern: Lasst uns so nicht tun; dieser Tag ist ein Tag guter Botschaft. Wenn wir das verschweigen und warten, bis es lichter Morgen wird, so wird uns Schuld treffen. So lasst uns nun hingehen und es dem Hause des Königs ansagen."},{"10":"Und da sie kamen, riefen sie die Torhüter der Stadt und sagten's ihnen an und sprachen: Wir sind zum Lager der Aramäer gekommen, und siehe, da ist niemand mehr und keine Menschenstimme, sondern Rosse und Esel angebunden und die Zelte, wie sie dastehen."},{"11":"Da riefen es die Torhüter aus, und man sagte es drinnen im Hause des Königs an."},{"12":"Und der König stand noch in der Nacht auf und sprach zu seinen Obersten: Lasst euch sagen, wie es die Aramäer mit uns machen. Sie wissen, dass wir Hunger leiden, und sind aus dem Lager gegangen, um sich im Felde zu verbergen, und denken: Wenn sie aus der Stadt gehen, wollen wir sie lebendig ergreifen und in die Stadt eindringen."},{"13":"Da antwortete einer seiner Obersten: Man nehme fünf Rosse von denen, die noch in der Stadt übrig geblieben sind – ihnen wird es ja doch gehen wie der ganzen Menge, die hier noch übrig geblieben oder schon dahin ist. Die lasst uns senden, um nachzusehen."},{"14":"Da nahmen sie zwei Wagen mit Rossen, und der König sandte sie dem Heer der Aramäer nach und sprach: Zieht hin und seht nach!"},{"15":"Und als sie ihnen nachzogen bis an den Jordan, siehe, da lag der Weg voll von Kleidern und Geräten, die die Aramäer in der Eile von sich geworfen hatten. Und als die Boten zurückkamen und es dem König ansagten,"},{"16":"ging das Volk hinaus und plünderte das Lager der Aramäer. Und es galt ein Maß feines Mehl einen Schekel und zwei Maß Gerste auch einen Schekel nach dem Wort des HERRN."},{"17":"Aber der König bestellte den Ritter, auf dessen Arm er sich lehnte, in das Tor. Und das Volk zertrat ihn im Tor, sodass er starb, wie der Mann Gottes gesagt hatte, als der König zu ihm hinabkam."},{"18":"Und es geschah, wie der Mann Gottes dem König gesagt hatte, als er sprach: Morgen um diese Zeit werden zwei Maß Gerste einen Schekel gelten und ein Maß feines Mehl einen Schekel im Tor von Samaria."},{"19":"Und der Ritter hatte dem Mann Gottes geantwortet: Und siehe, wenn der HERR Fenster am Himmel machte, wie könnte das geschehen? Elisa aber hatte gesprochen: Siehe, mit deinen Augen wirst du es sehen, doch du wirst nicht davon essen!"},{"20":"Und genau so erging es ihm; denn das Volk zertrat ihn im Tor, dass er starb."}]