[{"1":"Ich selbst aber, Paulus, ermahne euch bei der Sanftmut und Güte Christi, der ich in eurer Gegenwart unterwürfig sein soll, aber kühn gegen euch, wenn ich fern bin."},{"2":"Ich bitte aber, dass ich, wenn ich bei euch bin, nicht kühn sein muss in der Festigkeit, mit der ich gegen einige vorzugehen gedenke, die unsern Wandel für fleischlich halten."},{"3":"Denn obwohl wir im Fleisch wandeln, kämpfen wir doch nicht auf fleischliche Weise."},{"4":"Denn die Waffen unsres Kampfes sind nicht fleischlich, sondern mächtig im Dienste Gottes, Festungen zu zerstören. Absichten zerstören wir"},{"5":"und alles Hohe, das sich erhebt gegen die Erkenntnis Gottes, und nehmen gefangen alles Denken in den Gehorsam gegen Christus."},{"6":"So sind wir bereit, zu strafen allen Ungehorsam, sobald euer Gehorsam vollkommen geworden ist."},{"7":"Seht, was vor Augen liegt! Verlässt sich jemand darauf, dass er Christus angehört, der bedenke wiederum auch dies bei sich, dass, wie er Christus angehört, so auch wir!"},{"8":"Auch wenn ich mich noch mehr rühmte der Vollmacht, die uns der Herr gegeben hat, euch zu erbauen und nicht zu zerstören, so würde ich nicht zuschanden werden."},{"9":"Das sage ich aber, damit es nicht scheint, als wollte ich euch mit den Briefen schrecken."},{"10":"Denn seine Briefe, sagen sie, wiegen schwer und sind stark; aber wenn er selbst anwesend ist, ist er schwach und seine Rede kläglich."},{"11":"Wer so redet, der bedenke: Wie wir abwesend durch das Wort unserer Briefe wirken, so auch anwesend mit der Tat."},{"12":"Denn wir wagen nicht, uns unter die zu rechnen oder mit denen zu vergleichen, die sich selbst empfehlen; aber weil sie sich nur an sich selbst messen und mit sich selbst vergleichen, verstehen sie nichts."},{"13":"Wir aber wollen uns nicht über alles Maß hinaus rühmen, sondern nur nach dem Maß, das uns Gott zugemessen hat, nämlich dass wir auch bis zu euch gelangen sollten."},{"14":"Denn es ist nicht so, dass wir uns zu viel anmaßen, als wären wir nicht bis zu euch gelangt; denn wir sind ja mit dem Evangelium Christi auch bis zu euch gekommen"},{"15":"und rühmen uns nicht über alles Maß hinaus mit dem, was andere gearbeitet haben. Wir haben aber die Hoffnung, dass wir, wenn euer Glaube in euch wächst, nach unserem Maß überschwänglich zu Ehren kommen"},{"16":"und das Evangelium auch denen predigen, die jenseits von euch wohnen, und rühmen uns nicht mit dem, was andere nach ihrem Maß vollbracht haben."},{"17":"»Wer sich aber rühmt, der rühme sich des Herrn« (Jeremia 9,22-23)."},{"18":"Denn nicht der ist bewährt, der sich selbst empfiehlt, sondern der, den der Herr empfiehlt."}]