[{"1":"Ach wolltet ihr doch ein wenig Torheit von mir ertragen! Gewiss, ihr ertragt mich."},{"2":"Denn ich eifere um euch mit göttlichem Eifer; denn ich habe euch verlobt mit einem einzigen Mann, damit ich Christus eine reine Jungfrau zuführte."},{"3":"Ich fürchte aber, dass, wie die Schlange Eva verführte mit ihrer List, so auch eure Gedanken abgewendet werden von der Lauterkeit und Reinheit vor Christus."},{"4":"Denn wenn einer zu euch kommt und einen andern Jesus predigt, den wir nicht gepredigt haben, oder ihr einen andern Geist empfangt, den ihr nicht empfangen habt, oder ein anderes Evangelium, das ihr nicht angenommen habt, so ertragt ihr das recht gern!"},{"5":"Ich meine doch, dass ich den Überaposteln in nichts nachstehe."},{"6":"Und wenn ich schon ungeschickt bin in der Rede, so bin ich's doch nicht in der Erkenntnis; sondern in jeder Weise und vor allen haben wir sie bei euch kundgetan."},{"7":"Oder habe ich eine Sünde begangen, als ich mich erniedrigt habe, damit ihr erhöht würdet? Denn ich habe euch das Evangelium Gottes ohne Entgelt verkündigt."},{"8":"Andere Gemeinden habe ich beraubt und Geld von ihnen genommen, um euch dienen zu können."},{"9":"Und als ich bei euch war und Mangel hatte, fiel ich niemandem zur Last. Denn meinem Mangel halfen die Brüder ab, die aus Makedonien kamen. So bin ich euch in keiner Weise zur Last gefallen und will es auch weiterhin so halten."},{"10":"So gewiss die Wahrheit Christi in mir ist, so soll mir dieser Ruhm im Gebiet von Achaia nicht verwehrt werden."},{"11":"Warum das? Weil ich euch nicht lieb habe? Gott weiß es!"},{"12":"Was ich aber tue, das will ich auch weiterhin tun, um denen den Anlass zu nehmen, die einen Anlass suchen, sich zu rühmen, sie seien wie wir."},{"13":"Denn solche sind falsche Apostel, betrügerische Arbeiter und verstellen sich als Apostel Christi."},{"14":"Und das ist auch kein Wunder; denn er selbst, der Satan, verstellt sich als Engel des Lichts."},{"15":"Darum ist es nichts Großes, wenn sich auch seine Diener verstellen als Diener der Gerechtigkeit; deren Ende wird sein nach ihren Werken."},{"16":"Ich sage abermals: Niemand halte mich für töricht; wenn aber doch, so nehmt mich an als einen Toren, damit auch ich mich ein wenig rühme."},{"17":"Was ich jetzt rede, das rede ich nicht dem Herrn gemäß, sondern wie in Torheit, weil wir so ins Rühmen gekommen sind."},{"18":"Da viele sich rühmen nach dem Fleisch, will ich mich auch rühmen."},{"19":"Denn ihr ertragt gerne die Narren, ihr, die ihr klug seid!"},{"20":"Ihr ertragt es, wenn euch jemand knechtet, wenn euch jemand ausnützt, wenn euch jemand gefangen nimmt, wenn sich jemand über euch erhebt, wenn euch jemand ins Angesicht schlägt."},{"21":"Zu meiner Schande muss ich sagen: Dazu waren wir zu schwach! Wo einer kühn ist – ich rede als Narr –, da bin ich auch kühn."},{"22":"Sie sind Hebräer? Ich auch! Sie sind Israeliten? Ich auch! Sie sind Abrahams Kinder? Ich auch!"},{"23":"Sie sind Diener Christi? Ich rede wider alle Vernunft: Ich bin's weit mehr! Ich habe mehr gearbeitet, ich bin öfter gefangen gewesen, ich habe mehr Schläge erlitten, ich bin oft in Todesnöten gewesen."},{"24":"Von Juden habe ich fünfmal erhalten vierzig Geißelhiebe weniger einen;"},{"25":"ich bin dreimal mit Stöcken geschlagen, einmal gesteinigt worden; dreimal habe ich Schiffbruch erlitten, einen Tag und eine Nacht trieb ich auf dem tiefen Meer."},{"26":"Ich bin oft gereist, ich bin in Gefahr gewesen durch Flüsse, in Gefahr unter Räubern, in Gefahr von meinem Volk, in Gefahr von Heiden, in Gefahr in Städten, in Gefahr in Wüsten, in Gefahr auf dem Meer, in Gefahr unter falschen Brüdern;"},{"27":"in Mühe und Arbeit, in viel Wachen, in Hunger und Durst, in viel Fasten, in Frost und Blöße;"},{"28":"und außer all dem noch das, was täglich auf mich einstürmt, die Sorge für alle Gemeinden."},{"29":"Wer ist schwach, und ich werde nicht schwach? Wer wird zu Fall gebracht, und ich brenne nicht?"},{"30":"Wenn ich mich denn rühmen soll, will ich mich meiner Schwachheit rühmen."},{"31":"Gott, der Vater des Herrn Jesus, der gelobt sei in Ewigkeit, weiß, dass ich nicht lüge."},{"32":"In Damaskus bewachte der Statthalter des Königs Aretas die Stadt der Damaszener und wollte mich gefangen nehmen,"},{"33":"und ich wurde in einem Korb durch ein Fenster die Mauer hinabgelassen und entrann seinen Händen."}]