[{"1":"Mose antwortete und sprach: Siehe, sie werden mir nicht glauben und nicht auf mich hören, sondern werden sagen: Der HERR ist dir nicht erschienen"},{"2":"Der HERR sprach zu ihm: Was hast du da in deiner Hand? Er sprach: Einen Stab"},{"3":"Er aber sprach: Wirf ihn auf die Erde. Und er warf ihn auf die Erde; da ward er zur Schlange und Mose floh vor ihr"},{"4":"Aber der HERR sprach zu ihm: Strecke deine Hand aus und erhasche sie beim Schwanz. Da streckte er seine Hand aus und ergriff sie, und sie ward zum Stab in seiner Hand"},{"5":"»Damit sie glauben, dass dir erschienen ist der HERR, der Gott ihrer Väter, der Gott Abrahams, der Gott Isaaks, der Gott Jakobs.«"},{"6":"Und der HERR sprach weiter zu ihm: Stecke deine Hand in den Bausch<br />deines Gewandes. Und er steckte sie hinein. Und als er sie wieder<br />herauszog, siehe, da war sie aussätzig wie Schnee"},{"7":"Und er sprach: Tu sie wieder in den Bausch deines Gewandes. Und er tat<br />sie wieder hinein. Und als er sie herauszog, siehe, da war sie wieder wie<br />sein anderes Fleisch"},{"8":"»Wenn sie dir nun nicht glauben und nicht auf das erste Zeichen hören<br />werden, so werden sie doch auf das andre Zeichen hören"},{"9":"Wenn sie aber diesen zwei Zeichen nicht glauben und nicht auf dich hören werden, so nimm Wasser aus dem Nil und gieß es auf das trockene Land; dann wird das Wasser, das du aus dem Strom genommen hast, Blut werden auf dem trockenen Land.«"},{"10":"Mose aber sprach zu dem HERRN: Ach, mein Herr, ich bin von jeher nicht beredt gewesen, auch jetzt nicht, seitdem du mit deinem Knecht redest; denn ich hab eine schwere Sprache und eine schwere Zunge"},{"11":"Der HERR sprach zu ihm: Wer hat dem Menschen den Mund geschaffen? Oder wer hat den Stummen oder Tauben oder Sehenden oder Blinden gemacht? Habe ich's nicht getan, der HERR?"},{"12":"Nun aber geh hin: Ich will mit deinem Munde sein und dich lehren, was du sagen sollst"},{"13":"Mose aber sprach: Ach, mein Herr, sende, wen du senden willst"},{"14":"Da wurde der HERR sehr zornig über Mose und sprach: Gibt es da nicht deinen Bruder Aaron, den Leviten? Ich weiß, dass er beredt ist. Und siehe, er wird dir entgegenkommen, und wenn er dich sieht, wird er sich von Herzen freuen"},{"15":"Du sollst zu ihm reden und die Worte in seinen Mund legen. Und ich will mit deinem und seinem Munde sein und euch lehren, was ihr tun sollt"},{"16":"Und er soll für dich zum Volk reden; er soll dein Mund sein, und du sollst für ihn Gott sein"},{"17":"Und diesen Stab nimm in deine Hand, mit dem du die Zeichen tun sollst"},{"18":"Mose ging hin und kam wieder zu Jitro, seinem Schwiegervater, und sprach zu ihm: Lass mich doch gehen, dass ich wieder zu meinen Brüdern komme, die in Ägypten sind, und sehe, ob sie noch leben. Jitro sprach zu ihm: Geh hin mit Frieden"},{"19":"Auch sprach der HERR zu Mose in Midian: Geh hin und zieh wieder nach Ägypten, denn die Leute sind alle tot, die dir nach dem Leben trachteten"},{"20":"So nahm denn Mose seine Frau und seine Söhne und setzte sie auf einen Esel und zog wieder nach Ägyptenland und nahm den Stab Gottes in seine Hand"},{"21":"Und der HERR sprach zu Mose: Sieh zu, wenn du wieder nach Ägypten kommst, dass du alle die Wunder tust vor dem Pharao, die ich in deine Hand gegeben habe. Ich aber will sein Herz verstocken, dass er das Volk nicht ziehen lassen wird"},{"22":"Und du sollst zu ihm sagen: So spricht der HERR: Israel ist mein erstgeborener Sohn;"},{"23":"und ich gebiete dir, dass du meinen Sohn ziehen lässt, dass er mir diene. Wirst du dich weigern, so will ich deinen erstgeborenen Sohn töten"},{"24":"Und als Mose unterwegs in der Herberge war, kam ihm der HERR entgegen und wollte ihn töten"},{"25":"Da nahm Zippora einen scharfen Stein und beschnitt ihrem Sohn die Vorhaut und berührte damit seine Scham und sprach: Du bist mir ein Blutbräutigam"},{"26":"Da ließ er von ihm ab. Sie sagte aber Blutbräutigam um der Beschneidung willen"},{"27":"Und der HERR sprach zu Aaron: Geh hin Mose entgegen in die Wüste. Und er ging hin und begegnete ihm am Berge Gottes und küsste ihn"},{"28":"Und Mose tat Aaron kund alle Worte des HERRN, die er ihm aufgetragen hatte, und alle Zeichen, die er ihm befohlen hatte"},{"29":"Und sie gingen hin und versammelten alle Ältesten der Israeliten"},{"30":"Und Aaron sagte alle Worte, die der HERR mit Mose geredet hatte, und Mose tat die Zeichen vor dem Volk"},{"31":"Und das Volk glaubte. Und als sie hörten, dass der HERR sich der Israeliten angenommen und ihr Elend angesehen habe, neigten sie sich und beteten an"}]