[{"1":"Und Jitro, der Priester in Midian, Moses Schwiegervater, hörte alles, was Gott an Mose und seinem Volk Israel getan hatte, dass der HERR Israel aus Ägypten geführt hatte."},{"2":"Da nahm er mit sich Zippora, die Frau des Mose, die er zurückgesandt hatte,"},{"3":"samt ihren beiden Söhnen; von denen hieß einer Gerschom, denn Mose sprach: Ich bin ein Gast geworden in fremdem Lande,"},{"4":"und der andere Eliëser, denn er sprach: Der Gott meines Vaters ist meine Hilfe gewesen und hat mich errettet vor dem Schwert des Pharao."},{"5":"Als nun Jitro, Moses Schwiegervater, und seine Söhne und seine Frau zu ihm in die Wüste kamen, an den Berg Gottes, wo er sich gelagert hatte,"},{"6":"ließ er Mose sagen: Ich, Jitro, dein Schwiegervater, bin zu dir gekommen und deine Frau und ihre beiden Söhne mit ihr."},{"7":"Da ging Mose hinaus ihm entgegen und fiel vor ihm nieder und küsste ihn. Und als sie einander gegrüßt hatten, gingen sie in das Zelt."},{"8":"Da erzählte Mose seinem Schwiegervater alles, was der HERR um Israels willen dem Pharao und den Ägyptern angetan hatte, und alle die Mühsal, die ihnen auf dem Wege begegnet war, und wie sie der HERR errettet hatte."},{"9":"Jitro aber freute sich an all dem Guten, das der HERR an Israel getan hatte, dass er sie errettet hatte aus der Ägypter Hand."},{"10":"Und Jitro sprach: Gelobt sei der HERR, der euch errettet hat aus der Ägypter und des Pharao Hand, ja, er hat das Volk aus der Hand Ägyptens errettet."},{"11":"Nun weiß ich, dass der HERR größer ist als alle Götter, weil ihr eigener Hochmut auf sie zurückgefallen ist."},{"12":"Und Jitro, Moses Schwiegervater, brachte Gott ein Brandopfer und Schlachtopfer dar. Da kamen Aaron und alle Ältesten von Israel, um mit Moses Schwiegervater das Mahl zu halten vor Gott."},{"13":"Am andern Morgen setzte sich Mose, um dem Volk Recht zu sprechen. Und das Volk stand um Mose her vom Morgen bis zum Abend."},{"14":"Als aber sein Schwiegervater alles sah, was er mit dem Volk tat, sprach er: Was tust du denn mit dem Volk? Warum musst du ganz allein dasitzen, und alles Volk steht um dich her vom Morgen bis zum Abend?"},{"15":"Mose antwortete seinem Schwiegervater: Das Volk kommt zu mir, um Gott zu befragen."},{"16":"Denn wenn sie einen Streitfall haben, kommen sie zu mir, damit ich richte zwischen dem einen und dem andern und tue ihnen kund die Satzungen Gottes und seine Weisungen."},{"17":"Sein Schwiegervater sprach zu ihm: Es ist nicht gut, wie du das tust."},{"18":"Du machst dich zu müde, dazu auch das Volk, das mit dir ist. Das Geschäft ist dir zu schwer; du kannst es allein nicht ausrichten."},{"19":"Aber gehorche meiner Stimme; ich will dir raten, und Gott wird mit dir sein. Vertritt du das Volk vor Gott und bringe ihre Anliegen vor Gott"},{"20":"und schärfe ihnen die Satzungen und Weisungen ein, dass du sie lehrst den Weg, auf dem sie wandeln, und die Werke, die sie tun sollen."},{"21":"Sieh dich aber unter dem ganzen Volk um nach redlichen Leuten, die Gott fürchten, wahrhaftig sind und dem ungerechten Gewinn feind. Die setze über sie als Oberste über Tausend, über Hundert, über Fünfzig und über Zehn,"},{"22":"dass sie das Volk allezeit richten. Nur wenn es eine größere Sache ist, sollen sie diese vor dich bringen, alle geringeren Sachen aber sollen sie selber richten. So mach dir's leichter und lass sie mit dir tragen."},{"23":"Wirst du dies tun und wird Gott es dir gebieten, so kannst du bestehen, und auch dies ganze Volk kann in Frieden heimkehren."},{"24":"Mose gehorchte dem Wort seines Schwiegervaters und tat alles, was er sagte,"},{"25":"und erwählte redliche Leute aus ganz Israel und machte sie zu Häuptern über das Volk, zu Obersten über Tausend, über Hundert, über Fünfzig und über Zehn,"},{"26":"dass sie das Volk allezeit richteten, die schwereren Sachen vor Mose brächten und die kleineren Sachen selber richteten."},{"27":"Und Mose ließ seinen Schwiegervater ziehen, und der ging zurück in sein Land."}]