[{"1":"Da sprach der HERR zu Mose: Nun sollst du sehen, was ich dem Pharao antun werde; denn durch eine starke Hand muss er sie ziehen lassen, und durch eine starke Hand muss er sie aus seinem Lande treiben."},{"2":"Und Gott redete mit Mose und sprach zu ihm: Ich bin der HERR"},{"3":"und bin erschienen Abraham, Isaak und Jakob als der allmächtige Gott, aber mit meinem Namen »HERR« habe ich mich ihnen nicht offenbart."},{"4":"Auch habe ich meinen Bund mit ihnen aufgerichtet, dass ich ihnen geben will das Land Kanaan, das Land, in dem sie Fremdlinge gewesen sind."},{"5":"Auch habe ich gehört die Wehklage der Israeliten, die die Ägypter mit Frondienst beschweren, und habe an meinen Bund gedacht."},{"6":"Darum sage den Israeliten: Ich bin der HERR und will euch wegführen von den Lasten, die euch die Ägypter auflegen, und will euch erretten von ihrem Frondienst und will euch erlösen mit ausgerecktem Arm und durch große Gerichte;"},{"7":"ich will euch annehmen zu meinem Volk und will euer Gott sein, dass ihr's erfahren sollt, dass ich der HERR bin, euer Gott, der euch wegführt von den Lasten, die euch die Ägypter auflegen."},{"8":"Und ich will euch in das Land bringen, über das ich meine Hand zum Schwur erhoben habe, dass ich's geben will Abraham, Isaak und Jakob; das will ich euch zu eigen geben. Ich bin der HERR."},{"9":"Mose sagte das den Israeliten; aber sie hörten nicht auf ihn vor Kleinmut und harter Arbeit."},{"10":"Da redete der HERR mit Mose und sprach:"},{"11":"Geh hinein und rede mit dem Pharao, dem König von Ägypten, dass er die Israeliten aus seinem Lande ziehen lasse."},{"12":"Mose aber redete vor dem HERRN und sprach: Siehe, die Israeliten hören nicht auf mich; wie sollte denn der Pharao auf mich hören! Dazu bin ich ungeschickt zum Reden."},{"13":"So redete der HERR mit Mose und Aaron und befahl ihnen, zu den Israeliten zu gehen und zum Pharao, dem König von Ägypten, um die Israeliten aus Ägypten zu führen."},{"14":"Dies sind die Häupter ihrer Sippen: Die Söhne Rubens, des ersten Sohnes Israels, sind diese: Henoch, Pallu, Hezron, Karmi. Das sind die Geschlechter von Ruben."},{"15":"Die Söhne Simeons sind diese: Jemuël, Jamin, Ohad, Jachin, Zohar und Schaul, der Sohn der Kanaaniterin. Das sind Simeons Geschlechter."},{"16":"Dies sind die Namen der Söhne Levis nach ihrer Abstammung: Gerschon, Kehat, Merari. Und Levi wurde 137 Jahre alt."},{"17":"Die Söhne Gerschons sind diese: Libni und Schimi nach ihren Geschlechtern."},{"18":"Die Söhne Kehats sind diese: Amram, Jizhar, Hebron, Usiël. Kehat aber wurde 133 Jahre alt."},{"19":"Die Söhne Meraris sind diese: Machli und Muschi. Das sind die Geschlechter Levis nach ihrer Abstammung."},{"20":"Amram nahm Jochebed, die Schwester seines Vaters, zur Frau; die gebar ihm Aaron und Mose. Und Amram wurde 137 Jahre alt."},{"21":"Die Söhne Jizhars sind diese: Korach, Nefeg, Sichri."},{"22":"Die Söhne Usiëls sind diese: Mischaël, Elizafan, Sitri."},{"23":"Aaron nahm zur Frau Elischeba, die Tochter Amminadabs, Nachschons Schwester; die gebar ihm Nadab, Abihu, Eleasar, Itamar."},{"24":"Die Söhne Korachs sind diese: Assir, Elkana, Abiasaf. Das sind die Geschlechter der Korachiter."},{"25":"Eleasar aber, Aarons Sohn, nahm eine Frau von den Töchtern Putiëls; die gebar ihm den Pinhas. Das sind die Häupter der Leviten nach ihren Geschlechtern."},{"26":"Das sind Aaron und Mose, zu denen der HERR sprach: Führt die Israeliten nach ihren Scharen geordnet aus Ägyptenland!"},{"27":"Sie sind es, die mit dem Pharao, dem König von Ägypten, redeten, um die Israeliten aus Ägypten zu führen. Das sind Mose und Aaron."},{"28":"Und als der HERR mit Mose in Ägyptenland redete,"},{"29":"sprach er zu ihm: Ich bin der HERR; sage dem Pharao, dem König von Ägypten, alles, was ich mit dir rede."},{"30":"Und er antwortete vor dem HERRN: Siehe, ich bin ungeschickt zum Reden; wie wird denn der Pharao auf mich hören?"}]