[{"1":"So sollen denn arbeiten Bezalel und Oholiab und alle kundigen Männer, denen der HERR Weisheit und Verstand gegeben hat zu wissen, wie sie alle Arbeit ausführen sollen zum Dienst des Heiligtums, ganz nach dem Gebot des HERRN."},{"2":"Und Mose berief Bezalel und Oholiab und alle kundigen Männer, denen der HERR Weisheit ins Herz gegeben hatte, alle, die sich freiwillig erboten, ans Werk zu gehen und es auszurichten."},{"3":"Und sie empfingen von Mose alle Abgaben, die die Israeliten gebracht hatten, um die Arbeiten zum Dienst des Heiligtums auszuführen. Und man brachte auch weiterhin alle Morgen freiwillige Gaben zu ihm."},{"4":"Da kamen alle kundigen Männer, die am Werk des Heiligtums arbeiteten, ein jeder von der Arbeit, die er machte,"},{"5":"und sprachen zu Mose: Das Volk bringt zu viel, mehr als zum Dienst dieses Werkes nötig ist, das der HERR zu machen geboten hat."},{"6":"Da gebot Mose, dass man durchs Lager rufen ließe: Niemand, weder Mann noch Frau, soll hinfort noch etwas hinzutun zur Abgabe für das Heiligtum. Da brachte das Volk nichts mehr."},{"7":"Denn es war genug gebracht worden zu allen Arbeiten, die zu machen waren, und es war noch übrig geblieben."},{"8":"So machten alle kundigen Männer unter den Arbeitern die Wohnung aus zehn Teppichen von gezwirntem feinem Leinen, blauem und rotem Purpur und Karmesin, und Cherubim waren eingewebt, wie es ein Kunstweber macht."},{"9":"Die Länge eines Teppichs war achtundzwanzig Ellen und die Breite vier Ellen, und alle waren von ein und demselben Maß."},{"10":"Und er fügte je fünf Teppiche zu einer Bahn zusammen, einen an den andern."},{"11":"Und er machte blaue Schlaufen an beiden Bahnen jeweils an dem Rand, an dem sie zusammengeheftet werden,"},{"12":"fünfzig Schlaufen an jeder Bahn, dass eine Schlaufe der andern gegenüberstünde."},{"13":"Und er machte fünfzig goldene Haken und heftete die Teppiche mit den Haken einen an den andern zusammen, auf dass die Wohnung ein Ganzes sei."},{"14":"Und er machte elf Teppiche von Ziegenhaaren zum Zelte über die Wohnung,"},{"15":"dreißig Ellen lang und vier Ellen breit, die alle dasselbe Maß haben;"},{"16":"und fügte fünf aneinander und die sechs andern auch."},{"17":"Und er machte fünfzig Schlaufen an jeder Bahn am Rand, wo die Bahnen zusammengeheftet werden,"},{"18":"und machte je fünfzig Haken aus Bronze, damit das Zelt zusammengefügt werde und ein Ganzes sei."},{"19":"Und er machte eine Decke über das Zelt von rot gefärbten Widderfellen und darüber noch eine Decke von Leder."},{"20":"Und er machte Bretter für die Wohnung, aus Akazienholz, zum Aufstellen,"},{"21":"ein jedes zehn Ellen lang und anderthalb Ellen breit"},{"22":"und an jedem zwei Zapfen, damit eins an das andere gesetzt würde. So machte er alle Bretter für die Wohnung,"},{"23":"dass zwanzig Bretter nach Süden standen."},{"24":"Und er machte vierzig silberne Füße unter die zwanzig Bretter, unter jedes Brett zwei Füße für seine zwei Zapfen."},{"25":"Ebenso machte er auf der andern Seite der Wohnung nach Norden zwanzig Bretter"},{"26":"mit vierzig silbernen Füßen, unter jedes Brett zwei Füße."},{"27":"Und für die Rückseite der Wohnung nach Westen machte er sechs Bretter"},{"28":"und zwei andere für die zwei Ecken an der Rückseite der Wohnung."},{"29":"Und sie waren doppelt gelegt von unten her und gut aneinandergefügt bis oben hin zum ersten Ring. So machte er es für beide Eckbretter."},{"30":"Und es waren acht Bretter und sechzehn silberne Füße, unter jedem Brett zwei Füße."},{"31":"Und er machte Riegel aus Akazienholz, fünf zu den Brettern auf der einen Langseite der Wohnung"},{"32":"und fünf auf der andern Langseite und fünf auf der Rückseite nach Westen."},{"33":"Und er machte den Mittelriegel, dass er in halber Höhe an den Brettern entlanglief von einem Ende zum andern."},{"34":"Und er überzog die Bretter mit Gold, und ihre Ringe machte er aus Gold, dass man die Riegel hineintäte, und überzog die Riegel mit Gold."},{"35":"Und er machte den Vorhang aus blauem und rotem Purpur, Karmesin und gezwirntem feinem Leinen. Wie ein Kunstweber machte er ihn mit Cherubim."},{"36":"Und er machte für ihn vier Säulen aus Akazienholz und überzog sie mit Gold und ihre Nägel waren aus Gold, und er goss dazu vier silberne Füße."},{"37":"Und er machte eine Decke für den Eingang des Zeltes, bunt gewebt aus blauem und rotem Purpur, Karmesin und gezwirntem feinem Leinen,"},{"38":"und dazu fünf Säulen mit ihren Nägeln und überzog ihre Köpfe und Ringbänder mit Gold und machte fünf Füße aus Bronze daran."}]