[{"1":"Du sollst auch einen Räucheraltar machen aus Akazienholz,"},{"2":"eine Elle lang und ebenso breit, viereckig, und zwei Ellen hoch. Seine Hörner sollen aus einem Stück mit ihm sein."},{"3":"Und du sollst ihn mit feinem Golde überziehen, seine Platte und seine Wände ringsherum und seine Hörner. Und sollst einen Kranz von Gold ringsherum machen"},{"4":"und zwei goldene Ringe unter dem Kranz zu beiden Seiten, dass man Stangen hineintue und ihn damit trage."},{"5":"Die Stangen sollst du auch aus Akazienholz machen und mit Gold überziehen."},{"6":"Und du sollst ihn setzen vor den Vorhang, der vor der Lade mit dem Gesetz hängt, und vor den Gnadenstuhl, der auf der Lade mit dem Gesetz ist, wo ich dir begegnen werde."},{"7":"Und Aaron soll darauf verbrennen gutes Räucherwerk jeden Morgen, wenn er die Lampen zurichtet."},{"8":"Desgleichen wenn er die Lampen aufsetzt gegen Abend, soll er solches Räucherwerk auch verbrennen. Das soll das tägliche Räucheropfer sein vor dem HERRN bei euren Nachkommen."},{"9":"Ihr sollt kein fremdes Räucherwerk darauftun, auch kein Brandopfer noch Speisopfer. Auch Trankopfer dürft ihr darauf nicht ausgießen."},{"10":"Und Aaron soll an den Hörnern dieses Altars einmal im Jahr die Sühnung vollziehen. Mit dem Blut des Sündopfers soll auf dem Altar die Sühnung jährlich einmal geschehen bei euren Nachkommen. Hochheilig ist er dem HERRN."},{"11":"Und der HERR redete mit Mose und sprach:"},{"12":"Wenn du die Israeliten zählst, so soll ein jeder dem HERRN ein Sühnegeld geben, um sein Leben auszulösen, damit ihnen nicht eine Plage widerfahre, wenn sie gezählt werden."},{"13":"Es soll aber jeder, der gezählt ist, einen halben Schekel geben nach dem Münzgewicht des Heiligtums; ein Schekel wiegt zwanzig Gramm. Dieser halbe Schekel soll als Abgabe für den HERRN erhoben werden."},{"14":"Wer gezählt ist von zwanzig Jahren an und darüber, der soll diese Abgabe dem HERRN geben."},{"15":"Der Reiche soll nicht mehr geben und der Arme nicht weniger als den halben Schekel als Abgabe für den HERRN zur Sühnung für euer Leben."},{"16":"Und du sollst solches Sühnegeld nehmen von den Israeliten und es zum Dienst an der Stiftshütte geben, dass es sei für die Israeliten, zum gnädigen Gedenken vor dem HERRN, zur Sühnung für euer Leben."},{"17":"Und der HERR redete mit Mose und sprach:"},{"18":"Du sollst auch ein Becken aus Bronze machen mit einem Gestell aus Bronze zum Waschen und sollst es setzen zwischen die Stiftshütte und den Altar und Wasser hineintun,"},{"19":"dass Aaron und seine Söhne ihre Hände und Füße darin waschen."},{"20":"Wenn sie in die Stiftshütte gehen, sollen sie sich mit Wasser waschen, dann werden sie nicht sterben, so soll es auch sein, wenn sie an den Altar treten, um zu dienen und ein Feueropfer zu verbrennen für den HERRN."},{"21":"Sie sollen ihre Hände und ihre Füße waschen, dass sie nicht sterben. Das soll eine ewige Ordnung sein für ihn und sein Geschlecht bei ihren Nachkommen."},{"22":"Und der HERR redete mit Mose und sprach:"},{"23":"Nimm dir die beste Spezerei: die edelste Myrrhe, fünfhundert Schekel, und Zimt, die Hälfte davon, zweihundertfünfzig, und Kalmus, auch zweihundertfünfzig Schekel,"},{"24":"und Kassia, fünfhundert nach dem Gewicht des Heiligtums, und eine Kanne Olivenöl."},{"25":"Und mache daraus ein heiliges Salböl nach der Kunst des Salbenbereiters."},{"26":"Und du sollst damit salben die Stiftshütte und die Lade mit dem Gesetz,"},{"27":"den Tisch mit all seinem Gerät, den Leuchter mit seinem Gerät, den Räucheraltar,"},{"28":"den Brandopferaltar mit all seinem Gerät und das Becken mit seinem Gestell."},{"29":"So sollst du sie weihen, dass sie hochheilig seien. Wer sie anrührt, der ist dem Heiligtum verfallen."},{"30":"Aaron und seine Söhne sollst du auch salben und sie mir zu Priestern weihen."},{"31":"Und du sollst mit den Israeliten reden und sprechen: Eine heilige Salbe soll mir dies Öl bei euren Nachkommen sein."},{"32":"Auf keines andern Menschen Leib soll es gegossen werden; du sollst es auch sonst in der gleichen Mischung nicht herstellen, denn es ist heilig; darum soll es euch als heilig gelten."},{"33":"Wer solche Salbe macht oder einem Unberufenen davon gibt, der soll aus seinem Volk ausgerottet werden."},{"34":"Und der HERR sprach zu Mose: Nimm dir Spezerei: Balsam, Stakte, Galbanum und reinen Weihrauch, vom einen so viel wie vom andern,"},{"35":"und mache Räucherwerk daraus, gemengt nach der Kunst des Salbenbereiters, gesalzen, rein, zum heiligen Gebrauch."},{"36":"Und du sollst es zu Pulver stoßen und sollst etwas davon vor die Lade mit dem Gesetz in der Stiftshütte bringen, wo ich dir begegnen werde. Es soll euch ein Hochheiliges sein."},{"37":"Aber solches Räucherwerk sollt ihr für euch in der gleichen Mischung nicht herstellen, sondern es soll dir als dem HERRN geheiligt gelten."},{"38":"Wer es macht, damit er sich an dem Geruch erfreue, der soll ausgerottet werden aus seinem Volk."}]