[{"1":"Und Mose versammelte die ganze Gemeinde der Israeliten und sprach zu ihnen: Dies ist's, was der HERR geboten hat, dass ihr es tun sollt:"},{"2":"Sechs Tage sollt ihr arbeiten. Am siebenten Tag aber sei für euch Sabbat, ein Ruhetag, heilig dem HERRN. Wer an diesem Tag arbeitet, soll sterben."},{"3":"Ihr sollt kein Feuer anzünden am Sabbattag in allen euren Wohnungen."},{"4":"Und Mose sprach zu der ganzen Gemeinde der Israeliten: Dies ist's, was der HERR geboten hat:"},{"5":"Erhebt von eurem Besitz eine Abgabe für den HERRN. Ein jeder, dessen Herz dazu bereit ist, bringe die Abgabe für den HERRN: Gold, Silber, Bronze,"},{"6":"blauen und roten Purpur, Karmesin, feines Leinen und Ziegenhaar,"},{"7":"rot gefärbte Widderfelle, Leder und Akazienholz,"},{"8":"Öl für die Lampen und Spezerei zum Salböl und zu wohlriechendem Räucherwerk,"},{"9":"Onyxsteine und eingefasste Steine zum Priesterschurz und zum Brustschild."},{"10":"Und wer unter euch kundig ist, der komme und mache, was der HERR geboten hat,"},{"11":"nämlich die Wohnung mit ihrem Zelt und ihrer Decke, ihren Haken, Brettern, Riegeln, Säulen und Füßen,"},{"12":"die Lade mit ihren Stangen, den Gnadenstuhl und Vorhang,"},{"13":"den Tisch mit seinen Stangen und all seinem Gerät und die Schaubrote,"},{"14":"den Leuchter für das Licht und sein Gerät und seine Lampen und das Öl für das Licht,"},{"15":"den Räucheraltar mit seinen Stangen, das Salböl und das wohlriechende Räucherwerk, die Decke, die vor dem Eingang der Wohnung hängt,"},{"16":"den Brandopferaltar mit seinem Gitter aus Bronze, seinen Stangen und all seinem Gerät, das Becken mit seinem Gestell;"},{"17":"die Behänge des Vorhofs, seine Säulen und Füße und die Decke des Tors am Vorhof,"},{"18":"die Zeltpflöcke der Wohnung und des Vorhofs mit ihren Seilen,"},{"19":"die gewirkten Kleider zum Dienst im Heiligtum, die heiligen Kleider Aarons, des Priesters, samt den Kleidern seiner Söhne für den priesterlichen Dienst."},{"20":"Da ging die ganze Gemeinde der Israeliten von Mose weg."},{"21":"Und alle, die es gern und freiwillig gaben, kamen und brachten die Abgabe für den HERRN zur Arbeit an der Stiftshütte und für allen Dienst darin und für die heiligen Kleider."},{"22":"Die Männer samt ihren Frauen, alle, deren Herz dazu bereit war, kamen und brachten Spangen, Ohrringe, Ringe und Halsketten und allerlei goldenes Gerät, ein jeder das Gold, das er dem HERRN geweiht hatte."},{"23":"Und wer bei sich blauen und roten Purpur fand, Karmesin, feines Leinen, Ziegenhaar, rot gefärbte Widderfelle und Leder, der brachte sie."},{"24":"Und wer eine Abgabe von Silber und Bronze geben wollte, der brachte sie als Abgabe für den HERRN. Und wer Akazienholz hatte, der brachte es zu allerlei Verwendung für den Dienst."},{"25":"Und alle Frauen, die diese Kunst verstanden, spannen mit ihren Händen und brachten das Garn, blauen und roten Purpur, Karmesin und feines Leinen."},{"26":"Und alle Frauen, die willig dazu waren und sich auf solche Arbeit verstanden, spannen Ziegenhaare."},{"27":"Die Fürsten aber brachten Onyxsteine und eingefasste Steine für den Priesterschurz und die Brusttasche"},{"28":"und Spezerei und Öl für den Leuchter und für das Salböl und für das wohlriechende Räucherwerk."},{"29":"Jeder Mann und jede Frau, deren Herz dazu bereit war, etwas zu einer Arbeit beizutragen, die der HERR durch Mose aufgetragen hatte – alle diese Israeliten brachten eine Gabe für den HERRN."},{"30":"Und Mose sprach zu den Israeliten: Sehet, der HERR hat mit Namen berufen den Bezalel, den Sohn Uris, des Sohnes Hurs, vom Stamm Juda,"},{"31":"und hat ihn erfüllt mit dem Geist Gottes, dass er weise, verständig und geschickt sei zu jedem Werk,"},{"32":"kunstreich zu arbeiten in Gold, Silber und Bronze,"},{"33":"Edelsteine zu schneiden und einzusetzen, Holz zu schnitzen, um jede kunstreiche Arbeit zu vollbringen."},{"34":"Und er hat ihm auch die Gabe zu unterweisen ins Herz gegeben, ihm und Oholiab, dem Sohn Ahisamachs, vom Stamm Dan."},{"35":"Er hat sie mit Verstand erfüllt, zu machen alle Arbeiten des Goldschmieds und des Kunstwebers und des Buntwebers mit blauem und rotem Purpur, Karmesin und feinem Leinen und des Webers, dass sie jedes Werk ausführen und kunstreiche Entwürfe ersinnen können."}]