[{"1":"Du sollst einen Altar machen aus Akazienholz, fünf Ellen lang und ebenso breit, dass er viereckig sei, und drei Ellen hoch."},{"2":"Und du sollst auf seinen vier Ecken Hörner machen, aus einem Stück mit ihm, und sollst ihn mit Bronze überziehen."},{"3":"Mache auch Töpfe für die Fettasche, Schaufeln, Schalen, Gabeln, Kohlenpfannen; alle seine Geräte sollst du aus Bronze machen."},{"4":"Du sollst auch ein Gitterwerk aus Bronze machen wie ein Netz und vier Ringe aus Bronze an seine vier Enden."},{"5":"Du sollst es aber unter die Einfassung des Altars legen, von unten her, und das Gitterwerk soll bis zur halben Höhe des Altars reichen."},{"6":"Und du sollst zu dem Altar auch Stangen machen aus Akazienholz, mit Bronze überzogen."},{"7":"Und man soll die Stangen in die Ringe tun, dass die Stangen an beiden Seiten des Altars seien, wenn man ihn trägt."},{"8":"Als einen Kasten von Brettern sollst du ihn machen, dass er inwendig hohl sei, wie er dir auf dem Berge gezeigt wurde."},{"9":"Du sollst einen Vorhof für die Wohnung machen, Behänge von gezwirntem feinem Leinen, für eine Seite hundert Ellen lang, für die Südseite,"},{"10":"und zwanzig Säulen auf zwanzig Füßen von Bronze und ihre Nägel und ihre Ringbänder von Silber."},{"11":"Ebenso sollen an der Nordseite Behänge sein, hundert Ellen lang, und zwanzig Säulen auf zwanzig Füßen von Bronze und ihre Nägel und ihre Ringbänder von Silber."},{"12":"Und nach Westen soll die Breite des Vorhofes Behänge haben, fünfzig Ellen lang, zehn Säulen auf zehn Füßen."},{"13":"Nach Osten aber soll die Breite des Vorhofes fünfzig Ellen haben,"},{"14":"fünfzehn Ellen Behänge auf einer Seite, dazu drei Säulen auf drei Füßen,"},{"15":"und wieder fünfzehn Ellen auf der andern Seite, dazu drei Säulen auf drei Füßen."},{"16":"Und in dem Tor des Vorhofes soll eine Decke sein, zwanzig Ellen breit, gewirkt aus blauem und rotem Purpur, Karmesin und gezwirntem feinem Leinen, dazu vier Säulen auf ihren vier Füßen."},{"17":"Alle Säulen um den Vorhof her sollen silberne Ringbänder und silberne Nägel und Füße aus Bronze haben."},{"18":"Die Länge des Vorhofes soll hundert Ellen sein, die Breite fünfzig Ellen, die Höhe fünf Ellen, und alle Behänge sollen von gezwirntem feinem Leinen sein und seine Füße aus Bronze."},{"19":"Alle Geräte der Wohnung für den gesamten Dienst und alle ihre Pflöcke und alle Pflöcke des Vorhofes sollen aus Bronze sein."},{"20":"Gebiete den Israeliten, dass sie zu dir bringen das allerreinste Öl aus zerstoßenen Oliven für den Leuchter, dass man eine Lampe aufsetzen kann, die ständig brennt."},{"21":"In der Stiftshütte, außen vor dem Vorhang, der vor der Lade mit dem Gesetz hängt, sollen Aaron und seine Söhne den Leuchter zurichten, dass er brenne vom Abend bis zum Morgen vor dem HERRN. Das soll eine ewige Ordnung sein für ihre Nachkommen bei den Israeliten."}]