[{"1":"Und der HERR redete mit Mose und sprach:"},{"2":"Sage den Israeliten, dass sie für mich eine Abgabe erheben. Nehmt sie von jedem, der sie freiwillig gibt."},{"3":"Das ist aber die Abgabe, die ihr von ihnen erheben sollt: Gold, Silber, Bronze,"},{"4":"blauer und roter Purpur, Karmesin, feines Leinen, Ziegenhaar,"},{"5":"rot gefärbte Widderfelle, feines Leder, Akazienholz,"},{"6":"Öl für die Lampen, Spezerei zum Salböl und zu wohlriechendem Räucherwerk,"},{"7":"Onyxsteine und eingefasste Steine zum Priesterschurz und zur Brusttasche."},{"8":"Und sie sollen mir ein Heiligtum machen, dass ich unter ihnen wohne."},{"9":"Genau nach dem Plan, den ich dir von der Wohnung und ihrem ganzen Gerät zeige, sollt ihr's machen."},{"10":"Macht eine Lade aus Akazienholz; zwei und eine halbe Elle soll die Länge sein, anderthalb Ellen die Breite und anderthalb Ellen die Höhe."},{"11":"Du sollst sie mit feinem Gold überziehen innen und außen und einen goldenen Kranz an ihr ringsherum machen."},{"12":"Und gieß vier goldene Ringe und tu sie an ihre vier Ecken, sodass zwei Ringe auf der einen Seite und zwei auf der andern seien."},{"13":"Und mache Stangen von Akazienholz und überziehe sie mit Gold"},{"14":"und stecke sie in die Ringe an den Seiten der Lade, dass man sie damit trage."},{"15":"Sie sollen in den Ringen bleiben und nicht herausgetan werden."},{"16":"Und du sollst in die Lade das Gesetz legen, das ich dir geben werde."},{"17":"Du sollst auch einen Gnadenstuhl machen aus feinem Golde; zwei und eine halbe Elle soll seine Länge sein und anderthalb Ellen seine Breite."},{"18":"Und du sollst zwei goldene Cherubim machen. Als getriebene Arbeit sollst du sie ausführen an beiden Enden des Gnadenstuhls,"},{"19":"sodass ein Cherub sei an diesem Ende, der andere an jenem. Aus dem Gnadenstuhl sollt ihr die Cherubim herausarbeiten an seinen beiden Enden."},{"20":"Und die Cherubim sollen ihre Flügel nach oben ausbreiten, dass sie mit ihren Flügeln den Gnadenstuhl bedecken und eines jeden Antlitz gegen das des andern stehe; und ihr Antlitz soll zum Gnadenstuhl gerichtet sein."},{"21":"Und du sollst den Gnadenstuhl oben auf die Lade tun und in die Lade das Gesetz legen, das ich dir geben werde."},{"22":"Dort will ich dir begegnen und mit dir reden von dem Gnadenstuhl aus, der auf der Lade mit dem Gesetz ist, zwischen den beiden Cherubim, alles, was ich dir gebieten will für die Israeliten."},{"23":"Du sollst auch einen Tisch machen aus Akazienholz; zwei Ellen soll seine Länge sein, eine Elle seine Breite und anderthalb Ellen seine Höhe."},{"24":"Und du sollst ihn überziehen mit feinem Gold und einen goldenen Kranz ringsherum machen"},{"25":"und eine Leiste ringsherum eine Handbreit hoch und einen goldenen Kranz an der Leiste ringsherum;"},{"26":"und du sollst vier goldene Ringe machen an die vier Ecken an seinen vier Füßen."},{"27":"Dicht unter der Leiste sollen die Ringe sein, sodass man Stangen hineintun und den Tisch tragen könne."},{"28":"Und du sollst die Stangen aus Akazienholz machen und sie mit Gold überziehen, dass der Tisch damit getragen werde."},{"29":"Du sollst auch aus feinem Golde seine Schüsseln und Löffel machen, seine Kannen und Schalen, in denen man das Trankopfer darbringe."},{"30":"Und du sollst auf den Tisch Schaubrote legen, die vor meinem Angesicht sind allezeit."},{"31":"Du sollst auch einen Leuchter aus feinem Golde machen, Fuß und Schaft in getriebener Arbeit, mit Kelchen, Knäufen und Blumen."},{"32":"Sechs Arme sollen von dem Leuchter nach beiden Seiten ausgehen, nach jeder Seite drei Arme."},{"33":"Jeder Arm soll drei Kelche wie Mandelblüten haben mit Knäufen und Blumen. So soll es sein bei den sechs Armen an dem Leuchter."},{"34":"Aber der Schaft am Leuchter soll vier Kelche wie Mandelblüten haben mit Knäufen und Blumen"},{"35":"und je ein Knauf soll unter jedem Paar der sechs Arme sein, die von dem Leuchter ausgehen."},{"36":"Beide, Knäufe und Arme, sollen aus ihm hervorgehen, ganz und gar aus lauterem Gold getrieben."},{"37":"Und du sollst sieben Lampen machen und sie oben anbringen, sodass sie nach vorn leuchten,"},{"38":"dazu Dochtscheren und Pfannen aus feinem Golde."},{"39":"Aus einem Zentner feinen Goldes sollst du den Leuchter machen mit allen diesen Geräten."},{"40":"Und sieh zu, dass du alles machst nach ihrem Plan, der dir auf dem Berge gezeigt ist."}]