[{"1":"Dies sind die Namen der Söhne Israels, die mit Jakob nach Ägypten kamen; ein jeder kam mit seinem Hause:"},{"2":"Ruben, Simeon, Levi, Juda,"},{"3":"Issachar, Sebulon, Benjamin,"},{"4":"Dan, Naftali, Gad, Asser."},{"5":"Und alle zusammen, die von Jakob abstammen, waren siebzig an der Zahl. Josef aber war schon vorher in Ägypten."},{"6":"Und Josef starb und alle seine Brüder und alle, die zu der Zeit gelebt hatten."},{"7":"Die Israeliten aber waren fruchtbar, und es wimmelte von ihnen, und sie mehrten sich und wurden überaus stark, sodass von ihnen das Land voll ward."},{"8":"Da kam ein neuer König auf in Ägypten, der wusste nichts von Josef"},{"9":"und sprach zu seinem Volk: Siehe, das Volk der Israeliten ist mehr und stärker als wir."},{"10":"Wohlan, wir wollen sie mit List niederhalten, dass sie nicht noch mehr werden. Denn wenn ein Krieg ausbräche, könnten sie sich auch zu unsern Feinden schlagen und gegen uns kämpfen und aus dem Land hinaufziehen."},{"11":"Und man setzte Fronvögte über sie, die sie mit schweren Diensten bedrücken sollten. Und sie bauten dem Pharao die Städte Pitom und Ramses als Vorratsstädte."},{"12":"Aber je mehr sie das Volk bedrückten, desto stärker mehrte es sich und breitete sich aus. Und es kam sie ein Grauen an vor den Israeliten."},{"13":"Da zwangen die Ägypter die Israeliten mit Gewalt zum Dienst"},{"14":"und machten ihnen ihr Leben sauer mit schwerer Arbeit in Ton und Ziegeln und mit mancherlei Frondienst auf dem Felde, mit all ihrer Arbeit, die sie ihnen mit Gewalt auferlegten."},{"15":"Und der König von Ägypten sprach zu den hebräischen Hebammen, von denen die eine Schifra hieß und die andere Pua:"},{"16":"Wenn ihr den hebräischen Frauen bei der Geburt helft, dann seht auf das Geschlecht. Wenn es ein Sohn ist, so tötet ihn; ist's aber eine Tochter, so lasst sie leben."},{"17":"Aber die Hebammen fürchteten Gott und taten nicht, wie der König von Ägypten ihnen gesagt hatte, sondern ließen die Kinder leben."},{"18":"Da rief der König von Ägypten die Hebammen und sprach zu ihnen: Warum tut ihr das, dass ihr die Kinder leben lasst?"},{"19":"Die Hebammen antworteten dem Pharao: Die hebräischen Frauen sind nicht wie die ägyptischen, denn sie sind kräftige Frauen. Ehe die Hebamme zu ihnen kommt, haben sie geboren."},{"20":"Darum tat Gott den Hebammen Gutes. Und das Volk mehrte sich und wurde sehr stark."},{"21":"Und weil die Hebammen Gott fürchteten, gab er auch ihnen Nachkommen."},{"22":"Da gebot der Pharao seinem ganzen Volk und sprach: Alle Söhne, die geboren werden, werft in den Nil, aber alle Töchter lasst leben."}]