[{"1":"Und der HERR redete mit Mose und sprach:"},{"2":"Heilige mir alle Erstgeburt bei den Israeliten; alles, was zuerst den Mutterschoß durchbricht bei Mensch und Vieh, das ist mein."},{"3":"Da sprach Mose zum Volk: Gedenkt an diesen Tag, an dem ihr aus Ägypten, aus der Knechtschaft, gezogen seid, denn der HERR hat euch mit mächtiger Hand von dort herausgeführt; darum soll kein gesäuertes Brot gegessen werden."},{"4":"Heute zieht ihr aus, im Monat Abib."},{"5":"Wenn dich nun der HERR bringen wird in das Land der Kanaaniter, Hetiter, Amoriter, Hiwiter und Jebusiter, das er dir geben wird, wie er deinen Vätern geschworen hat, ein Land, darin Milch und Honig fließt, so sollst du diesen Brauch halten in diesem Monat."},{"6":"Sieben Tage sollst du ungesäuertes Brot essen, und am siebenten Tage ist des HERRN Fest."},{"7":"Du sollst sieben Tage ungesäuertes Brot essen, dass bei dir weder gesäuertes Brot noch Sauerteig gesehen werde an allen deinen Orten."},{"8":"Du sollst deinem Sohn sagen an demselben Tage: Das halte ich um dessentwillen, was mir der HERR getan hat, als ich aus Ägypten zog."},{"9":"Darum soll es dir wie ein Zeichen sein auf deiner Hand und wie ein Merkzeichen zwischen deinen Augen, damit des HERRN Gesetz in deinem Munde sei; denn der HERR hat dich mit mächtiger Hand aus Ägypten geführt."},{"10":"Darum halte diese Ordnung Jahr für Jahr zu ihrer Zeit."},{"11":"Wenn dich nun der HERR ins Land der Kanaaniter gebracht hat, wie er dir und deinen Vätern geschworen hat, und es dir gegeben hat,"},{"12":"so sollst du dem HERRN alles aussondern, was zuerst den Mutterschoß durchbricht. Alle männliche Erstgeburt unter deinem Vieh gehört dem HERRN."},{"13":"Die Erstgeburt vom Esel sollst du auslösen mit einem Schaf; wenn du sie aber nicht auslöst, so brich ihr das Genick. Beim Menschen aber sollst du alle Erstgeburt unter deinen Söhnen auslösen."},{"14":"Und wenn dich morgen dein Sohn fragen wird: Was bedeutet das?, sollst du ihm sagen: Der HERR hat uns mit mächtiger Hand aus Ägypten, aus der Knechtschaft, geführt."},{"15":"Denn als der Pharao hartnäckig war und uns nicht ziehen ließ, erschlug der HERR alle Erstgeburt in Ägyptenland, von der Erstgeburt des Menschen bis zur Erstgeburt des Viehs. Darum opfere ich dem HERRN alles Männliche, das zuerst den Mutterschoß durchbricht, aber die Erstgeburt meiner Söhne löse ich aus."},{"16":"Und das soll dir ein Zeichen auf deiner Hand sein und ein Merkzeichen zwischen deinen Augen; denn der HERR hat uns mit mächtiger Hand aus Ägypten geführt."},{"17":"Als nun der Pharao das Volk hatte ziehen lassen, führte sie Gott nicht den Weg durch das Land der Philister, der am nächsten war; denn Gott dachte, es könnte das Volk gereuen, wenn sie Kämpfe vor sich sähen, und sie könnten wieder nach Ägypten umkehren."},{"18":"Darum ließ er das Volk einen Umweg machen, den Weg durch die Wüste zum Schilfmeer. Und die Israeliten zogen wohlgeordnet aus Ägyptenland."},{"19":"Und Mose nahm mit sich die Gebeine Josefs; denn dieser hatte den Söhnen Israels einen Eid abgenommen und gesprochen: Gott wird sich gewiss euer annehmen; dann führt meine Gebeine von hier mit euch hinauf."},{"20":"So zogen sie aus von Sukkot und lagerten sich in Etam am Rande der Wüste."},{"21":"Und der HERR zog vor ihnen her, am Tage in einer Wolkensäule, um sie den rechten Weg zu führen, und bei Nacht in einer Feuersäule, um ihnen zu leuchten, damit sie Tag und Nacht wandern konnten."},{"22":"Niemals wich die Wolkensäule von dem Volk bei Tage noch die Feuersäule bei Nacht."}]