[{"1":"Es waren aber auch falsche Propheten unter dem Volk, wie auch unter euch sein werden falsche Lehrer, die verderbliche Irrlehren einführen und verleugnen den Herrn, der sie losgekauft hat; die werden über sich selbst herbeiführen ein schnelles Verderben."},{"2":"Und viele werden ihnen folgen in ihren Ausschweifungen; um ihretwillen wird der Weg der Wahrheit verlästert werden."},{"3":"Und aus Habsucht werden sie euch mit erdichteten Worten zu gewinnen suchen. Das Urteil über sie wirkt seit Langem, und ihr Verderben schläft nicht."},{"4":"Denn Gott hat selbst die Engel, die gesündigt haben, nicht verschont, sondern hat sie mit Ketten der Finsternis in die Hölle gestoßen und übergeben, damit sie zum Gericht aufbewahrt werden;"},{"5":"und hat die frühere Welt nicht verschont, sondern bewahrte mit Noah, dem Prediger der Gerechtigkeit, nur acht Menschen, als er die Sintflut über die Welt der Gottlosen brachte;"},{"6":"und hat die Städte Sodom und Gomorra in Schutt und Asche gelegt und zum Untergang verurteilt und damit ein Beispiel gesetzt für die Gottlosen in späteren Zeiten;"},{"7":"und hat den gerechten Lot errettet, dem die schändlichen Leute viel Leid antaten mit ihrem ausschweifenden Wandel."},{"8":"Denn der Gerechte, der unter ihnen wohnte, musste alles mit ansehen und anhören und seine gerechte Seele von Tag zu Tag quälen lassen durch ihre unrechten Werke."},{"9":"Der Herr weiß die Frommen aus der Versuchung zu erretten, die Ungerechten aber aufzubewahren für den Tag des Gerichts, um sie zu strafen,"},{"10":"am meisten aber die, die nach dem Fleisch leben in unreiner Begierde und die Macht des Herrn verachten. Frech und eigensinnig schrecken sie nicht davor zurück, himmlische Mächte zu lästern,"},{"11":"wo doch nicht einmal die Engel, die größere Stärke und Macht haben, ein Urteil wegen Lästerung gegen sie vor den Herrn bringen."},{"12":"Aber sie sind wie unvernünftige Tiere, die von Natur dazu geboren sind, dass sie gefangen und getötet werden; sie lästern, wovon sie nichts verstehen, und wie jene werden sie getötet werden"},{"13":"und als Ungerechte Lohn des Unrechts empfangen. Sie halten es für eine Lust, am hellen Tag zu schlemmen, sie sind Schandflecken, schwelgen in ihren Betrügereien, wenn sie mit euch prassen."},{"14":"Sie haben nur Augen für die Ehebrecherin, sind unaufhörlich bereit zur Sünde, locken leichtfertige Seelen an, ihr Herz ist getrieben von Habsucht – Kinder des Fluchs!"},{"15":"Sie verlassen den richtigen Weg und gehen in die Irre und folgen dem Weg Bileams, des Sohnes Beors, der den Lohn der Ungerechtigkeit liebte,"},{"16":"aber zurechtgewiesen wurde wegen seiner Übertretung: Das stumme Lasttier redete mit Menschenstimme und wehrte der Torheit des Propheten."},{"17":"Sie sind Brunnen ohne Wasser und Wolken, vom Wirbelwind umhergetrieben, ihr Los ist die dunkelste Finsternis."},{"18":"Denn sie reden stolze Worte, hinter denen nichts ist, und locken durch ausschweifende fleischliche Begierden diejenigen an, die gerade erst denen entronnen waren, die im Irrtum leben,"},{"19":"und versprechen ihnen Freiheit, obwohl sie selbst Knechte des Verderbens sind. Denn von wem jemand überwunden ist, dessen Knecht ist er geworden."},{"20":"Denn wenn sie durch die Erkenntnis des Herrn und Heilands Jesus Christus entflohen sind dem Schmutz der Welt, werden aber wiederum in diesen verstrickt und von ihm überwunden, dann ist's mit ihnen am Ende ärger geworden als am Anfang."},{"21":"Denn es wäre besser für sie gewesen, wenn sie den Weg der Gerechtigkeit nicht erkannt hätten, als dass sie ihn kennen und sich abkehren von dem heiligen Gebot, das ihnen gegeben ist."},{"22":"Es ist ihnen widerfahren das wahre Sprichwort: Der Hund frisst wieder, was er ausgespien hat; und: Die Sau wälzt sich nach der Schwemme wieder im Kot."}]