[{"1":"Dies ist nun der zweite Brief, den ich euch schreibe, ihr Lieben; in beiden erwecke ich euren lauteren Sinn und erinnere euch,"},{"2":"dass ihr gedenkt an die Worte, die zuvor gesagt sind von den heiligen Propheten, und an das Gebot des Herrn und Heilands, das verkündet ist durch eure Apostel."},{"3":"Ihr sollt vor allem wissen, dass in den letzten Tagen Spötter kommen werden, die ihren Spott treiben, ihren eigenen Begierden nachgehen"},{"4":"und sagen: Wo bleibt die Verheißung seines Kommens? Denn nachdem die Väter entschlafen sind, bleibt es alles, wie es von Anfang der Schöpfung gewesen ist."},{"5":"Denn sie wollen nichts davon wissen, dass der Himmel vorzeiten auch war, dazu die Erde, die aus Wasser und durch Wasser Bestand hatte durch Gottes Wort;"},{"6":"dadurch wurde damals die Welt in der Sintflut vernichtet."},{"7":"So werden auch jetzt Himmel und Erde durch dasselbe Wort aufgespart für das Feuer, bewahrt für den Tag des Gerichts und der Verdammnis der gottlosen Menschen."},{"8":"Eins aber sei euch nicht verborgen, ihr Lieben, dass ein Tag vor dem Herrn wie tausend Jahre ist und tausend Jahre wie ein Tag."},{"9":"Der Herr verzögert nicht die Verheißung, wie es einige für eine Verzögerung halten; sondern er hat Geduld mit euch und will nicht, dass jemand verloren werde, sondern dass jedermann zur Buße finde."},{"10":"Es wird aber des Herrn Tag kommen wie ein Dieb; dann werden die Himmel zergehen mit großem Krachen; die Elemente aber werden vor Hitze schmelzen, und die Erde und die Werke, die darauf sind, werden nicht mehr zu finden sein."},{"11":"Wenn nun das alles so zergehen wird, wie müsst ihr dann dastehen in heiligem Wandel und frommem Wesen,"},{"12":"die ihr das Kommen des Tages Gottes erwartet und ihm entgegeneilt, wenn die Himmel vom Feuer zergehen und die Elemente vor Hitze zerschmelzen."},{"13":"Wir warten aber auf einen neuen Himmel und eine neue Erde nach seiner Verheißung, in denen Gerechtigkeit wohnt."},{"14":"Darum, ihr Lieben, während ihr darauf wartet, seid bemüht, dass ihr vor ihm unbefleckt und untadelig im Frieden gefunden werdet,"},{"15":"und erachtet die Geduld unseres Herrn für eure Rettung, wie auch unser geliebter Bruder Paulus nach der Weisheit, die ihm gegeben ist, euch geschrieben hat."},{"16":"Davon redet er in allen Briefen, in denen einige Dinge schwer zu verstehen sind, welche die Unwissenden und Leichtfertigen verdrehen werden, wie auch die andern Schriften, zu ihrer eigenen Verdammnis."},{"17":"Ihr aber, meine Lieben, weil ihr das im Voraus wisst, so hütet euch, dass ihr nicht durch den Irrtum dieser ruchlosen Leute mitgerissen werdet und euren festen Halt verliert."},{"18":"Wachset aber in der Gnade und Erkenntnis unseres Herrn und Heilands Jesus Christus. Ihm sei Ehre jetzt und für ewige Zeiten! Amen."}]