[{"1":"Und als David ein wenig von der Höhe hinabgegangen war, siehe, da begegnete ihm Ziba, der Knecht Mefi-Boschets, mit einem Paar gesattelter Esel; darauf waren zweihundert Brote und hundert Rosinenkuchen und hundert frische Früchte und ein Schlauch Wein."},{"2":"Da sprach der König zu Ziba: Was willst du damit machen? Ziba sprach: Die Esel sollen für das Haus des Königs sein, um darauf zu reiten, und die Brote und die Früchte sind für die Leute zum Essen und der Wein zum Trinken, wenn sie müde werden in der Wüste."},{"3":"Der König sprach: Wo ist der Sohn deines Herrn? Ziba sprach zum König: Siehe, er blieb in Jerusalem; denn er denkt: Heute wird mir das Haus Israel meines Vaters Königtum zurückgeben."},{"4":"Der König sprach zu Ziba: Siehe, es soll dein sein alles, was Mefi-Boschet hat. Ziba sprach: Ich neige mich; lass mich Gnade finden vor dir, mein Herr und König."},{"5":"Als aber der König David nach Bahurim kam, siehe, da kam ein Mann von dort heraus, vom Geschlecht des Hauses Saul, der hieß Schimi, der Sohn Geras; der kam heraus und fluchte"},{"6":"und warf mit Steinen nach David und allen Knechten des Königs David, obwohl das ganze Kriegsvolk und alle Helden zu seiner Rechten und Linken waren."},{"7":"So aber rief Schimi, als er fluchte: Hinaus, hinaus, du Bluthund, du ruchloser Mann!"},{"8":"Der HERR hat über dich gebracht alles Blut des Hauses Sauls, an dessen statt du König geworden bist. Jetzt hat der HERR das Königtum gegeben in die Hand deines Sohnes Absalom; und siehe, nun steckst du in deinem Unglück, denn du bist ein Bluthund."},{"9":"Aber Abischai, der Sohn der Zeruja, sprach zu dem König: Sollte dieser tote Hund meinem Herrn, dem König, fluchen dürfen? Ich will hingehen und ihm den Kopf abschlagen."},{"10":"Der König sprach: Ihr Söhne der Zeruja, was hab ich mit euch zu schaffen? Lasst ihn fluchen; wenn der HERR ihm geboten hat: Fluche David!, wer darf dann sagen: Warum tust du das?"},{"11":"Und David sprach zu Abischai und zu allen seinen Knechten: Siehe, mein Sohn, der von meinem Leibe gekommen ist, trachtet mir nach dem Leben; warum nicht auch jetzt der Benjaminiter? Lasst ihn ruhig fluchen, denn der HERR hat's ihm geboten."},{"12":"Vielleicht wird der HERR mein Elend ansehen und mir mit Gutem vergelten sein heutiges Fluchen."},{"13":"So ging David mit seinen Leuten des Weges; aber Schimi ging am Hang des Berges entlang, neben ihm her, und fluchte und warf mit Steinen nach ihm und bewarf ihn mit Erdklumpen."},{"14":"Und der König kam mit allem Volk, das bei ihm war, müde an den Jordan und ruhte dort aus."},{"15":"Aber Absalom und alles Volk, die Männer Israels, kamen nach Jerusalem und Ahitofel mit ihm."},{"16":"Als aber Huschai, der Arkiter, Davids Freund, zu Absalom hineinkam, rief er Absalom zu: Es lebe der König! Es lebe der König!"},{"17":"Absalom aber sprach zu Huschai: Ist das deine Treue zu deinem Freunde? Warum bist du nicht mit deinem Freunde gezogen?"},{"18":"Huschai aber sprach zu Absalom: Nein! Sondern wen der HERR erwählt und dies Volk und alle Männer in Israel, zu dem gehöre ich und bei dem will ich bleiben."},{"19":"Zum andern, wem diene ich? Ist es nicht sein Sohn, dem ich diene? Wie ich deinem Vater gedient habe, so will ich auch vor dir sein."},{"20":"Und Absalom sprach zu Ahitofel: Gebt euren Rat, was sollen wir tun?"},{"21":"Ahitofel sprach zu Absalom: Geh ein zu den Nebenfrauen deines Vaters, die er zurückgelassen hat, um das Haus zu bewahren, so wird ganz Israel hören, dass du dich bei deinem Vater stinkend gemacht hast; dann werden alle, die zu dir stehen, desto kühner werden."},{"22":"Da machten sie Absalom ein Zelt auf dem Dach, und Absalom ging zu den Nebenfrauen seines Vaters vor den Augen ganz Israels."},{"23":"Wenn damals Ahitofel einen Rat gab, war das, als wenn man Gott um etwas befragt hätte; so viel galten alle Ratschläge Ahitofels bei David und bei Absalom."}]