[{"1":"Und als das Jahr um war, zur Zeit, da die Könige ins Feld zu ziehen pflegen, sandte David Joab und seine Knechte mit ihm und ganz Israel, damit sie das Land der Ammoniter verheerten und Rabba belagerten. David aber blieb in Jerusalem."},{"2":"Und es begab sich, dass David um den Abend aufstand von seinem Lager und sich auf dem Dach des Königshauses erging; da sah er vom Dach aus eine Frau sich waschen; und die Frau war von sehr schöner Gestalt."},{"3":"Und David sandte hin und ließ nach der Frau fragen und sagte: Ist das nicht Batseba, die Tochter Eliams, die Frau Urias, des Hetiters?"},{"4":"Und David sandte Boten hin und ließ sie holen. Und als sie zu ihm kam, schlief er bei ihr; sie aber hatte sich gerade gereinigt von ihrer Unreinheit. Und sie kehrte in ihr Haus zurück."},{"5":"Und die Frau ward schwanger und sandte hin und ließ David sagen: Ich bin schwanger geworden."},{"6":"David aber sandte zu Joab: Sende zu mir Uria, den Hetiter. Und Joab sandte Uria zu David."},{"7":"Und als Uria zu ihm kam, fragte David, ob es mit Joab und mit dem Volk und mit dem Krieg gut stünde."},{"8":"Und David sprach zu Uria: Geh hinab in dein Haus und wasch deine Füße. Und als Uria aus des Königs Haus hinausging, wurde ihm ein Geschenk des Königs nachgetragen."},{"9":"Aber Uria legte sich schlafen vor der Tür des Königshauses, wo alle Knechte seines Herrn lagen, und ging nicht hinab in sein Haus."},{"10":"Als man aber David ansagte: Uria ist nicht hinab in sein Haus gegangen, sprach David zu Uria: Bist du nicht von weit her gekommen? Warum bist du nicht hinab in dein Haus gegangen?"},{"11":"Uria aber sprach zu David: Die Lade und Israel und Juda wohnen in Zelten und Joab, mein Herr, und meines Herrn Knechte liegen auf freiem Felde, und ich sollte in mein Haus gehen, um zu essen und zu trinken und bei meiner Frau zu liegen? So wahr du lebst und deine Seele lebt: Das werde ich nicht tun!"},{"12":"David sprach zu Uria: Bleib heute hier, morgen will ich dich gehen lassen. So blieb Uria in Jerusalem an diesem Tage und auch am nächsten."},{"13":"Und David lud ihn ein, dass er bei ihm aß und trank, und machte ihn trunken. Aber am Abend ging er hinaus, dass er sich schlafen legte auf sein Lager bei den Knechten seines Herrn, und ging nicht hinab in sein Haus."},{"14":"Am Morgen schrieb David einen Brief an Joab und sandte ihn durch Uria."},{"15":"Er schrieb aber in dem Brief: Stellt Uria vornehin, wo der Kampf am härtesten ist, und zieht euch hinter ihm zurück, dass er erschlagen werde und sterbe."},{"16":"Als nun Joab die Stadt belagerte, stellte er Uria an den Ort, von dem er wusste, dass dort streitbare Männer standen."},{"17":"Und als die Männer der Stadt einen Ausfall machten und mit Joab kämpften, fielen etliche vom Volk, von den Knechten Davids, und Uria, der Hetiter, starb auch."},{"18":"Da sandte Joab hin und ließ David alles sagen, was sich bei dem Kampf begeben hatte,"},{"19":"und gebot dem Boten und sprach: Wenn du dem König alles bis zu Ende gesagt hast, was sich bei dem Kampf begeben hat,"},{"20":"und siehst, dass der König zornig wird und zu dir spricht: Warum seid ihr so nahe an die Stadt herangerückt im Kampf? Wisst ihr nicht, dass sie von der Mauer schießen?"},{"21":"Wer erschlug Abimelech, den Sohn Jerubbaals? Warf nicht eine Frau einen Mühlstein auf ihn von der Mauer, sodass er in Tebez starb? Warum seid ihr so nahe an die Mauer herangerückt?, – so sollst du sagen: Auch dein Knecht Uria, der Hetiter, ist tot."},{"22":"Der Bote ging hin und kam und sagte David alles, was Joab ihm aufgetragen hatte."},{"23":"Und der Bote sprach zu David: Die Männer waren uns überlegen und zogen heraus aufs Feld gegen uns; wir aber drängten sie bis an den Eingang des Tores."},{"24":"Und die Schützen schossen von der Mauer auf deine Knechte und töteten etliche von den Knechten des Königs, und auch Uria, dein Knecht, der Hetiter, ist tot."},{"25":"David sprach zum Boten: So sollst du zu Joab sagen: »Lass dir das nicht leid sein, denn das Schwert frisst bald diesen, bald jenen. Fahre fort mit dem Kampf gegen die Stadt und zerstöre sie.« So sollst du ihm Mut zusprechen."},{"26":"Und als Urias Frau hörte, dass ihr Mann Uria tot war, hielt sie die Totenklage um ihren Eheherrn."},{"27":"Sobald sie aber ausgetrauert hatte, sandte David hin und ließ sie in sein Haus holen, und sie wurde seine Frau und gebar ihm einen Sohn. Aber dem HERRN missfiel die Tat, die David getan hatte."}]