[{"1":"Und es begab sich danach, dass Absalom sich einen Wagen anschaffte und Rosse und fünfzig Mann, die seine Leibwache waren."},{"2":"Auch machte sich Absalom des Morgens auf und trat an den Weg bei dem Tor. Und wenn jemand einen Rechtsstreit hatte und deshalb zum König vor Gericht gehen wollte, rief ihn Absalom zu sich und sprach: Aus welcher Stadt bist du? Wenn der dann sprach: Dein Knecht ist aus dem und dem Stamm Israels,"},{"3":"so sprach Absalom zu ihm: Siehe, deine Sache ist gut und recht; aber du hast keinen beim König, der dich hört."},{"4":"Und Absalom sprach: Oh, wer setzt mich zum Richter im Lande, dass jedermann zu mir käme, der einen Streit oder eine Rechtssache hat, damit ich ihm zum Recht helfe!"},{"5":"Und wenn jemand ihm nahte und vor ihm niederfallen wollte, so streckte er seine Hand aus und ergriff ihn und küsste ihn."},{"6":"Auf diese Weise tat Absalom mit ganz Israel, wenn sie vor Gericht kamen zum König. So stahl Absalom das Herz der Männer Israels."},{"7":"Nach vier Jahren sprach Absalom zum König: Ich will hingehen und mein Gelübde in Hebron erfüllen, das ich dem HERRN gelobt habe."},{"8":"Denn dein Knecht hat ein Gelübde getan, als ich in Geschur in Aram wohnte, und gesprochen: Wenn mich der HERR nach Jerusalem zurückbringt, so will ich dem HERRN einen Gottesdienst halten."},{"9":"Der König sprach zu ihm: Geh hin mit Frieden! Und er machte sich auf und ging nach Hebron."},{"10":"Absalom aber hatte Kundschafter ausgesandt in alle Stämme Israels und sagen lassen: Wenn ihr den Schall der Posaune hört, so ruft: Absalom ist König geworden zu Hebron."},{"11":"Es gingen aber mit Absalom zweihundert Mann von Jerusalem, die geladen waren, und sie gingen ohne Argwohn und wussten nichts von der Sache."},{"12":"Als aber Absalom die Opfer darbrachte, sandte er auch zu Ahitofel, dem Giloniter, Davids Ratgeber, und ließ ihn holen aus seiner Stadt Gilo. Und die Verschwörung wurde stark, und es sammelte sich immer mehr Volk um Absalom."},{"13":"Da kam einer, der sagte es David an und sprach: Jedermanns Herz in Israel hat sich Absalom zugewandt."},{"14":"David aber sprach zu allen seinen Knechten, die bei ihm in Jerusalem waren: Auf, lasst uns fliehen! Denn hier wird kein Entrinnen sein vor Absalom. Eilt, dass wir gehen, damit er uns nicht einholt und uns ergreift und Unheil über uns bringt und die Stadt schlägt mit der Schärfe des Schwerts."},{"15":"Da sprachen die Knechte des Königs zu ihm: Ganz wie unser Herr und König will; siehe, wir sind deine Knechte."},{"16":"Und der König zog hinaus und sein ganzes Haus ihm nach. Der König aber ließ zehn Nebenfrauen zurück, das Haus zu bewahren."},{"17":"Und als der König und alles Volk, das ihm nachfolgte, hinauskamen, blieben sie stehen beim letzten Hause."},{"18":"Und alle seine Knechte zogen an ihm vorüber; dazu alle Kreter und Pleter, auch alle Gatiter, sechshundert Mann, die von Gat ihm nachgefolgt waren, zogen an dem König vorüber."},{"19":"Und der König sprach zu Ittai, dem Gatiter: Warum gehst auch du mit uns? Kehre um und bleibe bei dem König, denn du bist ein Ausländer und von deiner Heimat hierhergezogen."},{"20":"Gestern bist du gekommen und heute sollte ich dich mit uns hin und her ziehen lassen? Ich gehe nun, wohin ich gehen muss. Du aber kehre um und bring deine Brüder zurück; dir widerfahre Barmherzigkeit und Treue."},{"21":"Ittai antwortete dem König und sprach: So wahr der HERR lebt und so wahr mein Herr und König lebt: Wo immer mein Herr, der König, ist, es gerate zum Tod oder zum Leben, da wird dein Knecht auch sein."},{"22":"David sprach zu Ittai: So komm und zieh vorüber! Da zog Ittai, der Gatiter, vorüber und alle seine Männer und der ganze Tross, der bei ihm war."},{"23":"Und das ganze Land weinte mit lauter Stimme, während das ganze Kriegsvolk vorüberzog. Und der König ging über den Bach Kidron, und das ganze Kriegsvolk zog weiter auf dem Wege, der zur Wüste geht."},{"24":"Und siehe, Zadok war auch da und alle Leviten, die bei ihm waren, und sie trugen die Lade des Bundes Gottes und stellten sie nieder. Und Abjatar brachte Opfer dar, bis das ganze Kriegsvolk aus der Stadt vorübergezogen war."},{"25":"Aber der König sprach zu Zadok: Bringe die Lade Gottes in die Stadt zurück. Werde ich Gnade finden vor dem HERRN, so wird er mich zurückbringen, dass ich sie und ihre Stätte wiedersehe."},{"26":"Spricht er aber: Ich habe kein Gefallen an dir – siehe, hier bin ich. Er mach's mit mir, wie es ihm wohlgefällt."},{"27":"Und der König sprach zu dem Priester Zadok: Sieh doch, kehre zurück in die Stadt mit Frieden und mit euch eure beiden Söhne, Ahimaaz, dein Sohn, und Jonatan, der Sohn Abjatars!"},{"28":"Siehe, ich will warten bei den Furten in der Wüste, bis von euch Botschaft kommt und mir Kunde bringt."},{"29":"So brachten Zadok und Abjatar die Lade Gottes zurück nach Jerusalem und blieben dort."},{"30":"David aber ging den Ölberg hinan und weinte, und sein Haupt war verhüllt, und er ging barfuß. Auch alles Volk, das bei ihm war, hatten ein jeder sein Haupt verhüllt und gingen hinan und weinten."},{"31":"Und als David gesagt wurde, dass Ahitofel im Bund mit Absalom sei, sprach er: HERR, mache den Ratschlag Ahitofels zur Torheit!"},{"32":"Und als David auf die Höhe kam, wo man Gott anzubeten pflegte, siehe, da begegnete ihm Huschai, der Arkiter, mit zerrissenem Rock und Erde auf seinem Haupt."},{"33":"Und David sprach zu ihm: Wenn du mit mir gehst, wirst du mir eine Last sein."},{"34":"Wenn du aber in die Stadt zurückkehrst und zu Absalom sprichst: Ich will dein Knecht sein, König; wie ich zuvor deines Vaters Knecht war, will ich nun dein Knecht sein –, so könntest du mir zugut den Ratschlag Ahitofels zunichtemachen."},{"35":"Auch sind die Priester Zadok und Abjatar mit dir. Alles, was du hörst aus des Königs Hause, sollst du den Priestern Zadok und Abjatar sagen."},{"36":"Siehe, es sind bei ihnen ihre beiden Söhne: Ahimaaz, Zadoks Sohn, und Jonatan, Abjatars Sohn. Durch die könnt ihr mir alles zukommen lassen, was ihr hören werdet."},{"37":"So kam Huschai, der Freund Davids, in die Stadt. Und Absalom zog in Jerusalem ein."}]