[{"1":"Und der Zorn des HERRN entbrannte abermals gegen Israel, und er reizte David gegen sie und sprach: Geh hin, zähle Israel und Juda!"},{"2":"Und der König sprach zu Joab, seinem Feldhauptmann, der bei ihm war: Geh umher in allen Stämmen Israels von Dan bis Beerscheba und zählt das Kriegsvolk, damit ich weiß, wie viel ihrer sind."},{"3":"Joab sprach zu dem König: Der HERR, dein Gott, tue zu diesem Volk, wie es jetzt ist, noch hundertmal so viel hinzu, dass mein Herr, der König, seiner Augen Lust daran habe; aber warum verlangt es meinen Herrn, den König, solches zu tun?"},{"4":"Aber des Königs Wort stand fest gegen Joab und die Hauptleute des Heeres. So zog Joab mit den Hauptleuten des Heeres aus von dem König, um das Volk Israel zu zählen."},{"5":"Und sie gingen über den Jordan und lagerten sich bei Aroër zur Rechten der Stadt, die mitten im Bachtal liegt, nach Gad und nach Jaser zu"},{"6":"und kamen nach Gilead und zum Land der Hetiter nach Kadesch zu und darauf nach Dan und in die Gegend von Sidon."},{"7":"Dann kamen sie zu der festen Stadt Tyrus und allen Städten der Hiwiter und Kanaaniter und zogen hinaus in das Südland Judas nach Beerscheba."},{"8":"So durchzogen sie das ganze Land und kamen nach neun Monaten und zwanzig Tagen nach Jerusalem zurück."},{"9":"Und Joab gab dem König die Summe des Volks an, das gezählt war. Und es waren in Israel achthunderttausend streitbare Männer, die das Schwert führten, und in Juda fünfhunderttausend Mann."},{"10":"Aber das Herz schlug David, nachdem das Volk gezählt war. Und David sprach zum HERRN: Ich habe schwer gesündigt, dass ich das getan habe. Und nun, HERR, nimm weg die Schuld deines Knechts; denn ich habe sehr töricht getan."},{"11":"Und als David am Morgen aufstand, kam des HERRN Wort zu Gad, dem Propheten, Davids Seher:"},{"12":"Geh hin und rede mit David: So spricht der HERR: Dreierlei lege ich dir vor; erwähle dir eins davon, dass ich es dir tue."},{"13":"Gad kam zu David und sagte es ihm an und sprach zu ihm: Willst du, dass sieben Jahre lang Hungersnot in dein Land kommt oder dass du drei Monate vor deinen Widersachern fliehen musst und sie dich verfolgen oder dass drei Tage Pest in deinem Lande ist? So bedenke nun wohl, was ich antworten soll dem, der mich gesandt hat."},{"14":"David sprach zu Gad: Es ist mir sehr angst, aber lass uns in die Hand des HERRN fallen, denn seine Barmherzigkeit ist groß; ich will nicht in der Menschen Hand fallen."},{"15":"Da ließ der HERR die Pest über Israel kommen vom Morgen an bis zur bestimmten Zeit, sodass von dem Volk starben von Dan bis Beerscheba siebzigtausend Mann."},{"16":"Als aber der Engel seine Hand ausstreckte über Jerusalem, um es zu verderben, reute den HERRN das Übel, und er sprach zum Engel, der das Verderben anrichtete im Volk: Es ist genug; lass nun deine Hand ab! Der Engel des HERRN aber war bei der Tenne Araunas, des Jebusiters."},{"17":"Da aber David den Engel sah, der das Volk schlug, sprach er zum HERRN: Siehe, ich habe gesündigt, ich habe die Missetat getan; was haben diese Schafe getan? Lass deine Hand gegen mich und meines Vaters Haus sein!"},{"18":"Und Gad kam zu David an jenem Tage und sprach zu ihm: Geh hinauf und errichte dem HERRN einen Altar auf der Tenne Araunas, des Jebusiters."},{"19":"Da ging David hinauf, wie Gad ihm gesagt und der HERR ihm geboten hatte."},{"20":"Und als Arauna aufschaute, sah er den König mit seinen Knechten zu ihm herüberkommen und ging hinaus und fiel nieder vor dem König auf sein Angesicht zur Erde"},{"21":"und sprach: Warum kommt mein Herr, der König, zu seinem Knecht? David sprach: Um von dir die Tenne zu kaufen und dem HERRN einen Altar zu bauen, damit die Plage vom Volk weiche."},{"22":"Aber Arauna sprach zu David: Mein Herr, der König, nehme und opfere, wie es ihm gefällt. Siehe, da sind die Rinder zum Brandopfer und auch die Dreschschlitten und das Geschirr der Rinder als Brennholz;"},{"23":"das alles gibt Arauna dem König. Und Arauna sprach zum König: Der HERR, dein Gott, sei dir gnädig."},{"24":"Aber der König sprach zu Arauna: Nicht doch, sondern ich will dir's abkaufen für seinen Preis; denn ich will dem HERRN, meinem Gott, nicht Brandopfer darbringen, die ich umsonst habe. So kaufte David die Tenne und die Rinder für fünfzig Schekel Silber."},{"25":"Und David baute daselbst dem HERRN einen Altar und opferte Brandopfer und Dankopfer. Und der HERR wurde dem Land wieder gnädig, und die Plage wich von dem Volk Israel."}]