[{"1":"Dies sind die letzten Worte Davids. Es spricht David, der Sohn Isais, es spricht der Mann, der hoch erhoben ist, der Gesalbte des Gottes Jakobs, der Liebling der Lieder Israels:"},{"2":"Der Geist des HERRN hat durch mich geredet, und sein Wort ist auf meiner Zunge."},{"3":"Es hat der Gott Israels zu mir gesprochen, der Fels Israels hat geredet: Wer gerecht herrscht unter den Menschen, wer herrscht in der Furcht Gottes,"},{"4":"der ist wie das Licht des Morgens, wenn die Sonne aufgeht, am Morgen ohne Wolken, da vom Glanz nach dem Regen das Gras aus der Erde sprießt."},{"5":"Ist nicht so mein Haus vor Gott? Denn er hat mir einen ewigen Bund gesetzt, in allem wohl geordnet und gesichert. All mein Heil und all mein Begehren wird er gedeihen lassen."},{"6":"Aber die ruchlosen Leute sind allesamt wie verwehte Disteln, die man nicht mit der Hand fassen kann;"},{"7":"sondern wer sie angreifen will, muss Eisen und Spieß in der Hand haben; sie werden mit Feuer verbrannt an ihrer Stätte."},{"8":"Dies sind die Namen der Helden Davids: Jischbaal, der Hachmoniter, der Erste unter den Dreien; der schwang seinen Spieß über achthundert, die auf einmal erschlagen waren."},{"9":"Nach ihm war unter den drei Helden Eleasar, der Sohn Dodos, der Ahoachiter. Er war mit David, als sie die Philister verhöhnten. Als diese dort zum Kampf versammelt waren und die Männer Israels hinaufzogen,"},{"10":"da stand er und schlug die Philister, bis seine Hand müde war und am Schwert erstarrte. Und der HERR gab großes Heil an jenem Tage, sodass das Volk sich wieder umwandte hinter ihm her, um zu plündern."},{"11":"Nach ihm war Schamma, der Sohn Ages aus Harar. Als die Philister sich sammelten zu einem Heer – es war dort ein Stück Acker mit Linsen – und das Volk vor den Philistern floh,"},{"12":"da trat er mitten auf das Stück und entriss es den Philistern und schlug sie, und der HERR gab großes Heil."},{"13":"Und drei von den Dreißig, die Hauptleute, kamen zur Zeit der Ernte hinab zu David, zu der Höhle Adullam, und das Heer der Philister lag in der Ebene Refaïm."},{"14":"David aber war damals in der Bergfeste, und die Wache der Philister lag in Bethlehem."},{"15":"Und David gelüstete es, und er sprach: Wer will mir Wasser zu trinken holen aus dem Brunnen am Tor in Bethlehem?"},{"16":"Da brachen die drei Helden in das Lager der Philister ein und schöpften Wasser aus dem Brunnen am Tor in Bethlehem und trugen's und brachten's zu David. Aber er wollte es nicht trinken, sondern goss es aus für den HERRN"},{"17":"und sprach: Das lasse der HERR fern von mir sein, dass ich das tue! Ist's nicht das Blut der Männer, die ihr Leben gewagt haben und hingegangen sind? Und er wollte es nicht trinken. Das taten die drei Helden."},{"18":"Abischai, Joabs Bruder, der Sohn der Zeruja, war der Erste der Dreißig. Er schwang seinen Spieß über dreihundert Erschlagenen und war berühmt unter den Dreißig."},{"19":"Er war hoch geehrt unter den Dreißig und war ihr Oberster, aber er kam nicht an jene Drei heran."},{"20":"Und Benaja, der Sohn Jojadas, ein streitbarer Mann von großen Taten, war aus Kabzeel; der erschlug die beiden »Gotteslöwen« der Moabiter. Er stieg hinab und erschlug einen Löwen in einem Brunnen, als Schnee gefallen war."},{"21":"Er erschlug auch einen furchterregenden ägyptischen Mann, der hatte einen Spieß in seiner Hand. Er aber ging zu ihm hinab mit einem Stecken und riss dem Ägypter den Spieß aus der Hand und durchbohrte ihn mit dessen eigenem Spieß."},{"22":"Das tat Benaja, der Sohn Jojadas. Er war berühmt unter den dreißig Helden"},{"23":"und war hoch geehrt unter den Dreißig, aber er kam nicht an jene Drei heran. Und David setzte ihn über seine Leibwache."},{"24":"Asaël, der Bruder Joabs, war unter den Dreißig; auch Elhanan, der Sohn Dodos aus Bethlehem;"},{"25":"Schamma, der Haroditer; Elika, der Haroditer;"},{"26":"Helez, der Peletiter; Ira, der Sohn des Ikkesch, aus Tekoa;"},{"27":"Abiëser, der Anatotiter; Sibbechai, der Huschatiter;"},{"28":"Zalmon, der Ahoachiter; Mahrai, der Netofatiter;"},{"29":"Heled, der Sohn Baanas, der Netofatiter; Ittai, der Sohn Ribais, aus Gibea in Benjamin;"},{"30":"Benaja, der Piratoniter; Hiddai, aus Nahale-Gaasch;"},{"31":"Abialbon, der Arbatiter; Asmawet, der Bahurimiter;"},{"32":"Eljachba, der Schaalboniter; die Söhne Jaschens: Jonatan;"},{"33":"der Sohn des Schamma, der Harariter; Ahiam, der Sohn Scharars, der Harariter;"},{"34":"Elifelet, der Sohn Ahasbais, der Maachatiter; Eliam, der Sohn Ahitofels, der Giloniter;"},{"35":"Hezro, der Karmeliter; Paarai, der Arabiter;"},{"36":"Jigal, der Sohn Nathans, aus Zoba; Bani, der Gaditer;"},{"37":"Zelek, der Ammoniter; Nachrai, der Beerotiter, der Waffenträger Joabs, des Sohnes der Zeruja;"},{"38":"Ira, der Jattiriter; Gareb, der Jattiriter;"},{"39":"Uria, der Hetiter. Das sind zusammen siebenunddreißig."}]