[{"1":"Und David sprach: Ist noch jemand übrig geblieben von dem Hause Sauls, dass ich Barmherzigkeit an ihm tue um Jonatans willen?"},{"2":"Es war aber ein Knecht vom Hause Sauls, der hieß Ziba; den riefen sie zu David. Und der König sprach zu ihm: Bist du Ziba? Er sprach: Ja, dein Knecht."},{"3":"Der König sprach: Ist da noch jemand vom Hause Sauls, dass ich Gottes Barmherzigkeit an ihm tue? Ziba sprach zum König: Es ist noch ein Sohn Jonatans da, lahm an den Füßen."},{"4":"Der König sprach zu ihm: Wo ist er? Ziba sprach zum König: Siehe, er ist in Lo-Dabar im Hause Machirs, des Sohnes Ammiëls."},{"5":"Da sandte der König David hin und ließ ihn holen von Lo-Dabar aus dem Hause Machirs, des Sohnes Ammiëls."},{"6":"Als nun Mefi-Boschet, der Sohn Jonatans, des Sohnes Sauls, zu David kam, fiel er auf sein Angesicht und huldigte ihm. David aber sprach: Mefi-Boschet! Er sprach: Hier bin ich, dein Knecht."},{"7":"David sprach zu ihm: Fürchte dich nicht, denn ich will Barmherzigkeit an dir tun um deines Vaters Jonatan willen und will dir das ganze Ackerland deines Vaters Saul zurückgeben; du aber sollst täglich an meinem Tisch essen."},{"8":"Er aber fiel nieder und sprach: Wer bin ich, dein Knecht, dass du dich wendest zu einem toten Hund, wie ich es bin?"},{"9":"Da rief der König den Ziba, den Knecht Sauls, und sprach zu ihm: Alles, was<br />Saul gehört hat und seinem ganzen Hause, hab ich dem Sohn deines Herrn<br />gegeben."},{"10":"So bearbeite ihm nun seinen Acker, du und deine Söhne und deine Knechte, und bring die Ernte ein, damit es das Brot sei des Sohnes deines Herrn und er sich davon nähre; aber Mefi-Boschet, der Sohn deines Herrn, soll täglich an meinem Tisch essen. Ziba aber hatte fünfzehn Söhne und zwanzig Knechte."},{"11":"Und Ziba sprach zum König: Ganz so, wie mein Herr, der König, seinem Knechte gebietet, wird dein Knecht tun. Und Mefi-Boschet, sprach David, esse an meinem Tisch wie einer der Königssöhne."},{"12":"Und Mefi-Boschet hatte einen kleinen Sohn, der hieß Micha. Und alle, die im Hause Zibas wohnten, dienten Mefi-Boschet."},{"13":"Mefi-Boschet aber wohnte in Jerusalem, denn er aß täglich an des Königs Tisch. Und er war lahm an seinen beiden Füßen."}]