[{"1":"Was aber das Kommen unseres Herrn Jesus Christus angeht und unsre Versammlung bei ihm, so bitten wir euch,"},{"2":"dass ihr nicht so schnell wankend werdet in eurem Sinn und dass ihr euch nicht erschrecken lasst, weder durch eine Weissagung noch durch ein Wort noch durch einen Brief, die von uns sein sollen und behaupten, der Tag des Herrn sei schon da."},{"3":"Lasst euch von niemandem verführen, in keinerlei Weise; denn zuvor muss der Abfall kommen und der Mensch des Frevels offenbart werden, der Sohn des Verderbens."},{"4":"Er ist der Widersacher, der sich erhebt über alles, was Gott oder Heiligtum heißt, sodass er sich in den Tempel Gottes setzt und vorgibt, er sei Gott."},{"5":"Erinnert ihr euch nicht, dass ich euch dies sagte, als ich noch bei euch war?"},{"6":"Und jetzt wisst ihr, was ihn noch aufhält, bis er offenbart wird zu seiner Zeit."},{"7":"Denn das Geheimnis des Frevels ist bereits wirksam; nur muss der, der es jetzt aufhält, erst hinweggetan werden;"},{"8":"und dann wird der Frevler offenbart werden. Ihn wird der Herr Jesus töten mit dem Hauch seines Mundes und wird ihm ein Ende machen durch seine Erscheinung, wenn er kommt."},{"9":"Der Frevler aber wird kommen durch das Wirken des Satans mit großer Kraft und lügenhaften Zeichen und Wundern"},{"10":"und mit jeglicher Verführung zur Ungerechtigkeit bei denen, die verloren werden. Denn sie haben die Liebe zur Wahrheit nicht angenommen, dass sie gerettet würden."},{"11":"Und darum sendet ihnen Gott die Macht der Verführung, dass sie der Lüge glauben,"},{"12":"auf dass gerichtet werden alle, die der Wahrheit nicht glaubten, sondern Lust hatten an der Ungerechtigkeit."},{"13":"Wir aber müssen Gott allezeit für euch danken, vom Herrn geliebte Brüder und Schwestern, dass Gott euch als Erstlinge erwählt hat zur Seligkeit in der Heiligung durch den Geist und im Glauben an die Wahrheit,"},{"14":"wozu er euch auch berufen hat durch unser Evangelium, damit ihr die Herrlichkeit unseres Herrn Jesus Christus erlangt."},{"15":"So steht nun fest und haltet euch an die Überlieferungen, in denen ihr durch uns unterwiesen worden seid, es sei durch Wort oder Brief von uns."},{"16":"Er aber, unser Herr Jesus Christus, und Gott, unser Vater, der uns geliebt und uns einen ewigen Trost gegeben hat und eine gute Hoffnung durch Gnade,"},{"17":"der tröste eure Herzen und stärke euch in allem guten Werk und Wort."}]