[{"1":"So ermahne ich dich inständig vor Gott und Christus Jesus, der richten wird die Lebenden und die Toten, und bei seiner Erscheinung und seinem Reich:"},{"2":"Predige das Wort, stehe dazu, es sei zur Zeit oder zur Unzeit; weise zurecht, drohe, ermahne mit aller Geduld und Lehre."},{"3":"Denn es wird eine Zeit kommen, da sie die heilsame Lehre nicht ertragen werden; sondern nach ihrem eigenen Begehren werden sie sich selbst Lehrer aufladen, nach denen ihnen die Ohren jucken,"},{"4":"und werden die Ohren von der Wahrheit abwenden und sich den Fabeln zukehren."},{"5":"Du aber sei nüchtern in allen Dingen, leide willig, tu das Werk eines Predigers des Evangeliums, erfülle redlich deinen Dienst."},{"6":"Denn ich werde schon geopfert, und die Zeit meines Hinscheidens ist gekommen."},{"7":"Ich habe den guten Kampf gekämpft, ich habe den Lauf vollendet, ich habe Glauben gehalten;"},{"8":"hinfort liegt für mich bereit die Krone der Gerechtigkeit, die mir der Herr, der gerechte Richter, an jenem Tag geben wird, nicht aber mir allein, sondern auch allen, die seine Erscheinung lieb haben."},{"9":"Beeile dich, bald zu mir zu kommen."},{"10":"Denn Demas hat mich verlassen und diese Welt lieb gewonnen und ist nach Thessalonich gezogen, Kreszens nach Galatien, Titus nach Dalmatien."},{"11":"Lukas ist allein bei mir. Markus nimm zu dir und bringe ihn mit dir; denn er ist mir nützlich zum Dienst."},{"12":"Tychikus habe ich nach Ephesus gesandt."},{"13":"Den Mantel, den ich in Troas ließ bei Karpus, bringe mit, wenn du kommst, und die Bücher, besonders die Pergamente."},{"14":"Alexander, der Schmied, hat mir viel Böses angetan; der Herr wird ihm vergelten nach seinen Werken."},{"15":"Vor dem hüte du dich auch; denn er hat sich unsern Worten sehr widersetzt."},{"16":"Bei meinem ersten Verhör stand mir niemand bei, sondern sie verließen mich alle. Es sei ihnen nicht zugerechnet."},{"17":"Der Herr aber stand mir bei und stärkte mich, damit durch mich die Botschaft ausgebreitet würde und alle Heiden sie hörten, so wurde ich erlöst aus dem Rachen des Löwen."},{"18":"Der Herr aber wird mich erlösen von allem Übel und mich retten in sein himmlisches Reich. Ihm sei Ehre von Ewigkeit zu Ewigkeit! Amen."},{"19":"Grüße Priska und Aquila und das Haus des Onesiphorus."},{"20":"Erastus blieb in Korinth, Trophimus aber ließ ich krank in Milet."},{"21":"Beeile dich, vor dem Winter zu kommen. Es grüßen dich Eubulus und Pudens und Linus und Klaudia und alle Brüder und Schwestern."},{"22":"Der Herr sei mit deinem Geist! Die Gnade sei mit euch!"}]