[{"1":"Paulus, Apostel Christi Jesu durch den Willen Gottes nach der Verheißung des Lebens in Christus Jesus,"},{"2":"an Timotheus, mein geliebtes Kind: Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und Christus Jesus, unserm Herrn!"},{"3":"Ich danke Gott, dem ich diene von meinen Vorfahren her mit reinem Gewissen, wenn ich ohne Unterlass deiner gedenke in meinem Gebet, Tag und Nacht."},{"4":"Und wenn ich an deine Tränen denke, verlangt mich, dich zu sehen, damit ich mit Freude erfüllt werde."},{"5":"Denn ich erinnere mich an den ungeheuchelten Glauben in dir, der zuvor schon gewohnt hat in deiner Großmutter Lois und in deiner Mutter Eunike; ich bin aber gewiss, auch in dir."},{"6":"Aus diesem Grund erinnere ich dich daran, dass du erweckest die Gabe Gottes, die in dir ist durch die Auflegung meiner Hände."},{"7":"Denn Gott hat uns nicht gegeben den Geist der Furcht, sondern der Kraft und der Liebe und der Besonnenheit."},{"8":"Darum schäme dich nicht des Zeugnisses von unserm Herrn noch meiner, der ich sein Gefangener bin, sondern leide mit für das Evangelium in der Kraft Gottes."},{"9":"Er hat uns selig gemacht und berufen mit einem heiligen Ruf, nicht nach unsern Werken, sondern nach seinem Ratschluss und nach der Gnade, die uns gegeben ist in Christus Jesus vor der Zeit der Welt,"},{"10":"jetzt aber offenbart ist durch die Erscheinung unseres Heilands Christus Jesus, der dem Tode die Macht genommen und das Leben und ein unvergängliches Wesen ans Licht gebracht hat durch das Evangelium,"},{"11":"für das ich eingesetzt bin als Prediger und Apostel und Lehrer."},{"12":"Aus diesem Grund leide ich dies alles; aber ich schäme mich dessen nicht; denn ich weiß, an wen ich glaube, und bin gewiss, dass er bewahren kann, was mir anvertraut ist, bis an jenen Tag."},{"13":"Halte dich an das Vorbild der heilsamen Worte, die du von mir gehört hast, im Glauben und in der Liebe in Christus Jesus."},{"14":"Dieses kostbare Gut, das dir anvertraut ist, bewahre durch den Heiligen Geist, der in uns wohnt."},{"15":"Das weißt du, dass sich von mir abgewandt haben alle, die in der Provinz Asia sind, unter ihnen Phygelus und Hermogenes."},{"16":"Der Herr gebe Barmherzigkeit dem Hause des Onesiphorus; denn er hat mich oft erquickt und hat sich meiner Ketten nicht geschämt,"},{"17":"sondern als er in Rom war, suchte er mich eifrig und fand mich."},{"18":"Der Herr gebe ihm, dass er Barmherzigkeit finde bei dem Herrn an jenem Tage. Und welche Dienste er in Ephesus geleistet hat, weißt du am besten."}]