[{"1":"So sei nun stark, mein Kind, durch die Gnade in Christus Jesus."},{"2":"Und was du von mir gehört hast durch viele Zeugen, das befiehl treuen Menschen an, die tüchtig sind, auch andere zu lehren."},{"3":"Leide mit als ein guter Streiter Christi Jesu."},{"4":"Wer in den Krieg zieht, verwickelt sich nicht in Geschäfte des täglichen Lebens, damit er dem gefalle, der ihn angeworben hat."},{"5":"Und wer einen Wettkampf bestreitet, erhält den Siegeskranz nur, wenn er nach den Regeln kämpft."},{"6":"Es soll der Bauer, der den Acker bebaut, die Früchte als Erster genießen."},{"7":"Bedenke, was ich sage! Der Herr aber wird dir in allen Dingen Einsicht geben."},{"8":"Halt im Gedächtnis Jesus Christus, der auferstanden ist von den Toten, aus dem Geschlecht Davids, nach meinem Evangelium,"},{"9":"für welches ich leide bis dahin, dass ich gebunden bin wie ein Übeltäter; aber Gottes Wort ist nicht gebunden."},{"10":"Darum dulde ich alles um der Auserwählten willen, auf dass auch sie die Seligkeit erlangen in Christus Jesus mit ewiger Herrlichkeit."},{"11":"Das ist gewisslich wahr: Sind wir mit gestorben, so werden wir mit leben;"},{"12":"dulden wir, so werden wir mit herrschen; verleugnen wir, so wird er uns auch verleugnen;"},{"13":"sind wir untreu, so bleibt er treu; denn er kann sich selbst nicht verleugnen."},{"14":"Daran erinnere sie und ermahne sie inständig vor Gott, dass sie nicht um Worte streiten, was zu nichts nütze ist, als die zu verwirren, die zuhören."},{"15":"Bemühe dich darum, dich vor Gott zu erweisen als ein angesehener und untadeliger Arbeiter, der das Wort der Wahrheit recht vertritt."},{"16":"Halte dich fern von ungeistlichem losem Geschwätz; denn es führt mehr und mehr zu gottlosem Wesen,"},{"17":"und ihr Wort frisst um sich wie der Krebs. Unter ihnen sind Hymenäus und Philetus,"},{"18":"die von der Wahrheit abgeirrt sind und sagen, die Auferstehung sei schon geschehen, und bringen einige vom Glauben ab."},{"19":"Aber der feste Grund Gottes besteht und hat dieses Siegel: Der Herr kennt die Seinen; und: Es lasse ab von Ungerechtigkeit, wer den Namen des Herrn nennt."},{"20":"In einem großen Haus aber sind nicht allein goldene und silberne Gefäße, sondern auch hölzerne und irdene, die einen zu ehrenvollem, die andern zu nicht ehrenvollem Gebrauch."},{"21":"Wenn nun jemand sich reinigt von solchen Leuten, der wird ein Gefäß sein zu ehrenvollem Gebrauch, geheiligt, für den Hausherrn brauchbar und zu allem guten Werk bereitet."},{"22":"Flieh die Begierden der Jugend! Jage aber nach der Gerechtigkeit, dem Glauben, der Liebe, dem Frieden mit allen, die den Herrn anrufen aus reinem Herzen."},{"23":"Aber die törichten und ungezogenen Fragen weise zurück; denn du weißt, dass sie nur Streit erzeugen."},{"24":"Ein Knecht des Herrn aber soll nicht streitsüchtig sein, sondern freundlich gegen jedermann, im Lehren geschickt, einer, der Böses ertragen kann"},{"25":"und mit Sanftmut die Widerspenstigen zurechtweist. Vielleicht hilft ihnen Gott zur Umkehr, die Wahrheit zu erkennen"},{"26":"und wieder nüchtern zu werden aus der Verstrickung des Teufels, von dem sie gefangen sind, zu tun seinen Willen."}]