[{"1":"Das sollst du aber wissen, dass in den letzten Tagen schlimme Zeiten kommen werden."},{"2":"Denn die Menschen werden viel von sich halten, geldgierig sein, prahlerisch, hochmütig, Lästerer, den Eltern ungehorsam, undankbar, gottlos,"},{"3":"lieblos, unversöhnlich, schändlich, haltlos, zuchtlos, dem Guten feind,"},{"4":"Verräter, unbedacht, aufgeblasen. Sie lieben die Ausschweifungen mehr als Gott;"},{"5":"sie haben den Schein der Frömmigkeit, aber deren Kraft verleugnen sie; solche Menschen meide!"},{"6":"Zu ihnen gehören auch die, die sich in die Häuser einschleichen und gewisse Frauen einfangen, die mit Sünden beladen sind und von mancherlei Begierden getrieben werden,"},{"7":"die immer auf neue Lehren aus sind und nie zur Erkenntnis der Wahrheit kommen können."},{"8":"Wie Jannes und Jambres dem Mose widerstanden, so widerstehen auch diese der Wahrheit: Es sind Menschen mit zerrütteten Sinnen, untüchtig zum Glauben."},{"9":"Aber sie werden damit nicht weit kommen; denn ihre Torheit wird allen offenbar werden, wie es auch bei jenen geschah."},{"10":"Du aber bist mir gefolgt in der Lehre, im Leben, im Streben, im Glauben, in der Langmut, in der Liebe, in der Geduld,"},{"11":"in den Verfolgungen, in den Leiden, die mir widerfahren sind in Antiochia, in Ikonion, in Lystra. Welche Verfolgungen ertrug ich da! Und aus allen hat mich der Herr erlöst."},{"12":"Und alle, die fromm leben wollen in Christus Jesus, müssen Verfolgung leiden."},{"13":"Mit den bösen Menschen aber und Betrügern wird's je länger, desto ärger: Sie verführen und werden verführt."},{"14":"Du aber bleibe bei dem, was du gelernt hast und was dir anvertraut ist; du weißt ja, von wem du gelernt hast"},{"15":"und dass du von Kind auf die Heilige Schrift kennst, die dich unterweisen kann zur Seligkeit durch den Glauben an Christus Jesus."},{"16":"Denn alle Schrift, von Gott eingegeben, ist nütze zur Lehre, zur Zurechtweisung, zur Besserung, zur Erziehung in der Gerechtigkeit,"},{"17":"dass der Mensch Gottes vollkommen sei, zu allem guten Werk geschickt."}]