[{"1":"Und der HERR redete mit Mose und sprach:"},{"2":"Rede mit den Israeliten und sprich zu ihnen: Ich bin der HERR, euer Gott."},{"3":"Ihr sollt nicht tun nach der Weise des Landes Ägypten, darin ihr gewohnt habt, auch nicht nach der Weise des Landes Kanaan, wohin ich euch führen will. Ihr sollt auch nicht nach ihren Satzungen wandeln,"},{"4":"sondern nach meinen Rechten sollt ihr tun und meine Satzungen sollt ihr halten, dass ihr darin wandelt; ich bin der HERR, euer Gott."},{"5":"Darum sollt ihr meine Satzungen halten und meine Rechte. Denn der Mensch, der sie tut, wird durch sie leben; ich bin der HERR."},{"6":"Keiner unter euch soll sich irgendwelchen Blutsverwandten nahen, um ihre Scham zu entblößen; ich bin der HERR."},{"7":"Du sollst die Scham deines Vaters und die Scham deiner Mutter nicht entblößen. Es ist deine Mutter, darum sollst du ihre Scham nicht entblößen."},{"8":"Du sollst die Scham der Frau deines Vaters nicht entblößen; denn es ist deines Vaters Scham."},{"9":"Du sollst die Scham deiner Schwester, die deines Vaters oder deiner Mutter Tochter ist, nicht entblößen, sie sei daheim oder draußen geboren."},{"10":"Du sollst die Scham der Tochter deines Sohnes oder deiner Tochter nicht entblößen, denn es ist deine eigene Scham."},{"11":"Du sollst die Scham der Tochter der Frau deines Vaters, die deinem Vater geboren ist und deine Schwester ist, nicht entblößen."},{"12":"Du sollst die Scham der Schwester deines Vaters nicht entblößen; denn sie ist deines Vaters Blutsverwandte."},{"13":"Du sollst die Scham der Schwester deiner Mutter nicht entblößen; denn sie ist deiner Mutter Blutsverwandte."},{"14":"Du sollst die Scham des Bruders deines Vaters nicht entblößen, seiner Frau sollst du dich nicht nähern; denn sie ist deine Verwandte."},{"15":"Du sollst die Scham deiner Schwiegertochter nicht entblößen, denn sie ist deines Sohnes Frau; darum sollst du nicht ihre Scham entblößen."},{"16":"Du sollst die Scham der Frau deines Bruders nicht entblößen; denn es ist deines Bruders Scham."},{"17":"Du sollst nicht die Scham einer Frau samt der Scham ihrer Tochter entblößen, noch die Scham der Tochter ihres Sohnes oder der Tochter ihrer Tochter; denn sie sind ihre Blutsverwandten, und es ist eine Schandtat."},{"18":"Du sollst die Schwester deiner Frau nicht ihr zuwider zur Frau nehmen und ihre Scham entblößen, solange deine Frau noch lebt."},{"19":"Du sollst nicht zu einer Frau gehen, solange sie ihren Blutfluss hat, um in ihrer Unreinheit ihre Scham zu entblößen."},{"20":"Du sollst auch nicht bei der Frau deines Nächsten liegen, dass du an ihr nicht unrein wirst."},{"21":"Du sollst auch nicht eins deiner Kinder geben, dass es dem Moloch geweiht werde, damit du nicht entheiligst den Namen deines Gottes; ich bin der HERR."},{"22":"Du sollst nicht bei einem Mann liegen wie bei einer Frau; es ist ein Gräuel."},{"23":"Du sollst auch bei keinem Tier liegen, dass du an ihm unrein wirst. Und keine Frau soll vor ein Tier treten, dass es sie begatte; es ist ein schändlicher Frevel."},{"24":"Ihr sollt euch mit nichts dergleichen unrein machen; denn mit alledem haben sich die Völker unrein gemacht, die ich vor euch her vertreiben will."},{"25":"Das Land wurde dadurch unrein, und ich suchte seine Schuld an ihm heim, dass das Land seine Bewohner ausspie."},{"26":"Darum haltet meine Satzungen und Rechte und tut keine dieser Gräuel, weder der Einheimische noch der Fremdling unter euch –"},{"27":"denn alle solche Gräuel haben die Leute dieses Landes getan, die vor euch waren, sodass das Land unrein wurde –,"},{"28":"damit nicht auch euch das Land ausspeie, wenn ihr es unrein macht, wie es das Volk ausgespien hat, das vor euch war."},{"29":"Denn alle, die solche Gräuel tun, werden ausgerottet werden aus ihrem Volk."},{"30":"Darum haltet meine Satzungen, dass ihr nicht tut nach den schändlichen Sitten derer, die vor euch waren, und dadurch unrein werdet; ich bin der HERR, euer Gott."}]