[{"1":"Und der HERR redete mit Mose und Aaron und sprach:"},{"2":"Die Israeliten sollen sich um die Stiftshütte lagern, ein jeder bei seinem Banner und Zeichen, nach ihren Sippen."},{"3":"Nach Osten soll sich lagern das Banner des Lagers Juda mit seinen Heerscharen: sein Fürst Nachschon, der Sohn Amminadabs,"},{"4":"und sein Heer, 74600 Mann."},{"5":"Neben ihm soll sich lagern der Stamm Issachar: sein Fürst Netanel, der Sohn Zuars,"},{"6":"und sein Heer, 54400 Mann."},{"7":"Dazu der Stamm Sebulon: sein Fürst Eliab, der Sohn Helons,"},{"8":"und sein Heer, 57400 Mann –"},{"9":"sodass alle, die ins Lager Juda gehören, seien nach ihren Heerscharen zusammen 186400 Mann. Und die sollen zuerst aufbrechen."},{"10":"Nach Süden soll sein das Banner des Lagers Ruben mit seinen Heerscharen: sein Fürst Elizur, der Sohn Schedëurs,"},{"11":"und sein Heer, 46500 Mann."},{"12":"Neben ihm soll sich lagern der Stamm Simeon: sein Fürst Schelumiël, der Sohn Zurischaddais,"},{"13":"und sein Heer, 59300 Mann."},{"14":"Dazu der Stamm Gad: sein Fürst Eljasaf, der Sohn Deguëls,"},{"15":"und sein Heer, 45650 Mann –"},{"16":"sodass alle, die ins Lager Ruben gehören, seien nach ihren Heerscharen zusammen 151450 Mann. Und sie sollen als Zweite aufbrechen."},{"17":"Danach soll die Stiftshütte weiterziehen, das Lager der Leviten inmitten der anderen Lager; und wie sie lagern, so sollen sie auch ausziehen, ein jeder an seinem Platz unter seinem Banner."},{"18":"Nach Westen soll sein das Banner des Lagers Ephraim mit seinen Heerscharen: sein Fürst soll sein Elischama, der Sohn Ammihuds,"},{"19":"und sein Heer, 40500 Mann."},{"20":"Neben ihm soll sich lagern der Stamm Manasse: sein Fürst Gamliël, der Sohn Pedazurs,"},{"21":"und sein Heer, 32200 Mann."},{"22":"Dazu der Stamm Benjamin: sein Fürst Abidan, der Sohn des Gidoni,"},{"23":"und sein Heer, 35400 Mann –"},{"24":"sodass alle, die ins Lager Ephraim gehören, seien nach ihren Heerscharen zusammen 108100 Mann. Und sie sollen als Dritte aufbrechen."},{"25":"Nach Norden soll sein das Banner des Lagers Dan mit seinen Heerscharen: sein Fürst Ahiëser, der Sohn Ammischaddais,"},{"26":"und sein Heer, 62700 Mann."},{"27":"Neben ihm soll sich lagern der Stamm Asser: sein Fürst Pagiël, der Sohn Ochrans,"},{"28":"und sein Heer, 41500 Mann."},{"29":"Dazu der Stamm Naftali: sein Fürst Ahira, der Sohn Enans,"},{"30":"und sein Heer, 53400 Mann –"},{"31":"sodass alle, die ins Lager Dan gehören, seien zusammen 157600 Mann. Und sie sollen als Letzte aufbrechen mit ihrem Banner."},{"32":"Dies ist die Summe der Israeliten nach ihren Sippen, Lagern und Heerscharen: 603550 Mann."},{"33":"Aber die Leviten wurden unter den Israeliten nicht mitgezählt, wie der HERR es Mose geboten hatte."},{"34":"Und die Israeliten taten alles, wie der HERR es Mose geboten hatte; wie sie bei ihren Bannern lagerten, so zogen sie aus, ein jeder bei seinem Geschlecht und seiner Sippe."}]