[{"1":"da sprach der HERR zu Mose und Eleasar, dem Sohn des Priesters Aaron:"},{"2":"Nehmt die Summe der ganzen Gemeinde der Israeliten auf, von zwanzig Jahren an und darüber nach ihren Sippen, alles, was mit dem Heer hinausziehen kann in Israel."},{"3":"Und Mose und Eleasar, der Priester, zählten sie in den Steppen Moabs gegenüber Jericho,"},{"4":"die zwanzig Jahre alt waren und darüber, wie der HERR es Mose geboten hatte. Dies aber waren die Israeliten, die aus Ägypten gezogen waren:"},{"5":"Ruben, der Erstgeborene Israels. Die Söhne Rubens aber waren: Henoch, von dem das Geschlecht der Henochiter kommt; Pallu, von dem das Geschlecht der Palluiter kommt;"},{"6":"Hezron, von dem das Geschlecht der Hezroniter kommt; Karmi, von dem das Geschlecht der Karmiter kommt."},{"7":"Das sind die Geschlechter von Ruben. Ihre Zahl aber war 43730."},{"8":"Und der Sohn Pallus war Eliab."},{"9":"Und die Söhne Eliabs waren Nemuël und Datan und Abiram. Das sind der Datan und Abiram, die von der Versammlung berufen waren, aber die sich gegen Mose und Aaron auflehnten in der Rotte Korach, als sie sich gegen den HERRN auflehnten."},{"10":"Und die Erde tat ihren Mund auf und verschlang sie mit Korach, während die Rotte starb, indem das Feuer zweihundertfünfzig Männer fraß und sie zum Zeichen wurden."},{"11":"Aber die Söhne Korachs sind nicht gestorben."},{"12":"Die Söhne Simeons nach ihren Geschlechtern waren: Jemuël, daher kommt das Geschlecht der Jemuëliter; Jamin, daher kommt das Geschlecht der Jaminiter; Jachin, daher das Geschlecht der Jachiniter kommt;"},{"13":"Serach, daher das Geschlecht der Serachiter kommt; Schaul, daher das Geschlecht der Schauliter kommt."},{"14":"Das sind die Geschlechter von Simeon, 22200."},{"15":"Die Söhne Gads nach ihren Geschlechtern waren: Zifjon, daher das Geschlecht der Zifjoniter kommt; Haggi, daher das Geschlecht der Haggiter kommt; Schuni, daher das Geschlecht der Schuniter kommt;"},{"16":"Osni, daher das Geschlecht der Osniter kommt; Eri, daher das Geschlecht der Eriter kommt;"},{"17":"Arod, daher das Geschlecht der Aroditer kommt; Areli, daher das Geschlecht der Areliter kommt."},{"18":"Das sind die Geschlechter der Söhne Gads, an Zahl 40500."},{"19":"Die Söhne Judas waren: Ger und Onan, die beide im Lande Kanaan starben."},{"20":"Es waren aber die Söhne Judas nach ihren Geschlechtern: Schela, daher das Geschlecht der Schelaniter kommt; Perez, daher das Geschlecht der Pereziter kommt; Serach, daher das Geschlecht der Serachiter kommt."},{"21":"Aber die Söhne des Perez waren: Hezron, daher das Geschlecht der Hezroniter kommt; Hamul, daher das Geschlecht der Hamuliter kommt."},{"22":"Das sind die Geschlechter Judas, an Zahl 76500."},{"23":"Die Söhne Issachars nach ihren Geschlechtern waren: Tola, daher das Geschlecht der Tolaiter kommt; Puwa, daher das Geschlecht der Puwaniter kommt;"},{"24":"Jaschub, daher das Geschlecht der Jaschubiter kommt; Schimron, daher das Geschlecht der Schimroniter kommt."},{"25":"Das sind die Geschlechter Issachars, an Zahl 64300."},{"26":"Die Söhne Sebulons nach ihren Geschlechtern waren: Sered, daher das Geschlecht der Serediter kommt; Elon, daher das Geschlecht der Eloniter kommt; Jachleel, daher das Geschlecht der Jachleeliter kommt."},{"27":"Das sind die Geschlechter Sebulons, an Zahl 60500."},{"28":"Die Söhne Josefs nach ihren Geschlechtern waren: Manasse und Ephraim."},{"29":"Die Söhne Manasses aber waren: Machir, daher kommt das Geschlecht der Machiriter; Machir zeugte Gilead, daher kommt das Geschlecht der Gileaditer."},{"30":"Dies sind die Söhne Gileads: Iëser, daher kommt das Geschlecht der Iëseriter; Helek, daher kommt das Geschlecht der Helekiter;"},{"31":"Asriël, daher kommt das Geschlecht der Asriëliter; Sichem, daher kommt das Geschlecht der Sichemiter;"},{"32":"Schemida, daher kommt das Geschlecht der Schemidaiter; Hefer, daher kommt das Geschlecht der Heferiter."},{"33":"Zelofhad aber war Hefers Sohn und hatte keine Söhne, sondern Töchter; die hießen Machla, Noa, Hogla, Milka und Tirza."},{"34":"Das sind die Geschlechter Manasses, an Zahl 52700."},{"35":"Die Söhne Ephraims nach ihren Geschlechtern waren: Schutelach, daher kommt das Geschlecht der Schutelachiter; Becher, daher kommt das Geschlecht der Becheriter; Tahan, daher kommt das Geschlecht der Tahaniter."},{"36":"Die Söhne Schutelachs aber waren: Eran, daher kommt das Geschlecht der Eraniter."},{"37":"Das sind die Geschlechter der Söhne Ephraims, an Zahl 32500. Das sind die Söhne Josefs nach ihren Geschlechtern."},{"38":"Die Söhne Benjamins nach ihren Geschlechtern waren: Bela, daher kommt das Geschlecht der Belaiter; Aschbel, daher kommt das Geschlecht der Aschbeliter; Ahiram, daher kommt das Geschlecht der Ahiramiter;"},{"39":"Schufam, daher kommt das Geschlecht der Schufamiter; Hufam, daher kommt das Geschlecht der Hufamiter."},{"40":"Die Söhne Belas aber waren: Ard und Naaman, daher kommt das Geschlecht der Arditer und Naamaniter."},{"41":"Das sind die Söhne Benjamins nach ihren Geschlechtern, an Zahl 45600."},{"42":"Die Söhne Dans nach ihren Geschlechtern waren: Schuham, daher kommt das Geschlecht der Schuhamiter. Das sind die Geschlechter Dans nach ihren Geschlechtern."},{"43":"Alle Geschlechter der Schuhamiter waren an Zahl 64400."},{"44":"Die Söhne Assers nach ihren Geschlechtern waren: Jimna, daher kommt das Geschlecht der Jimniter; Jischwi, daher kommt das Geschlecht der Jischwiter; Beria, daher kommt das Geschlecht der Beriiter."},{"45":"Aber die Söhne Berias waren: Heber, daher kommt das Geschlecht der Heberiter; Malkiël, daher kommt das Geschlecht der Malkiëliter."},{"46":"Und die Tochter Assers hieß Serach."},{"47":"Das sind die Geschlechter der Söhne Assers, an Zahl 53400."},{"48":"Die Söhne Naftalis nach ihren Geschlechtern waren: Jachzeel, daher kommt das Geschlecht der Jachzeeliter; Guni, daher kommt das Geschlecht der Guniter;"},{"49":"Jezer, daher kommt das Geschlecht der Jezeriter; Schillem, daher kommt das Geschlecht der Schillemiter."},{"50":"Das sind die Geschlechter von Naftali nach ihren Sippen, an Zahl 45400."},{"51":"Das ist die Summe der Israeliten, 601730."},{"52":"Und der HERR redete mit Mose und sprach:"},{"53":"Diesen sollst du das Land austeilen zum Erbe nach der Zahl der Namen."},{"54":"Dem Geschlecht, das groß ist an Zahl, sollst du viel zum Erbe geben und dem Geschlecht, das gering ist an Zahl, wenig; einem jeden soll man geben nach seiner Zahl."},{"55":"Doch soll man das Land durchs Los austeilen; nach den Namen der Stämme ihrer Väter sollen sie ihr Erbteil erhalten."},{"56":"Nach dem Los soll ihr Erbe ausgeteilt werden zwischen den vielen und wenigen."},{"57":"Und dies ist die Summe der Leviten nach ihren Geschlechtern: Gerschon, daher das Geschlecht der Gerschoniter; Kehat, daher das Geschlecht der Kehatiter; Merari, daher das Geschlecht der Merariter."},{"58":"Dies sind die Geschlechter Levis: das Geschlecht der Libniter, das Geschlecht der Hebroniter, das Geschlecht der Machliter, das Geschlecht der Muschiter, das Geschlecht der Korachiter. Kehat aber zeugte Amram."},{"59":"Und Amrams Frau hieß Jochebed, eine Tochter Levis, die ihm geboren wurde in Ägypten. Und sie gebar dem Amram Aaron und Mose und ihre Schwester Mirjam."},{"60":"Dem Aaron aber wurden geboren Nadab, Abihu, Eleasar und Itamar."},{"61":"Nadab aber und Abihu starben, als sie fremdes Feuer darbrachten vor dem HERRN."},{"62":"Und ihre Summe war 23000, alles, was männlich war, von einem Monat an und darüber. Sie wurden nämlich nicht gezählt zusammen mit den Israeliten; denn man gab ihnen kein Erbe unter den Israeliten."},{"63":"Das ist die Summe der Israeliten, die Mose und Eleasar, der Priester, zählten in den Steppen Moabs gegenüber Jericho."},{"64":"Unter diesen aber war keiner mehr von den Israeliten, die Mose und Aaron, der Priester, gezählt hatten in der Wüste Sinai."},{"65":"Denn der HERR hatte ihnen gesagt, sie sollten des Todes sterben in der Wüste. Und so blieb keiner von ihnen übrig als Kaleb, der Sohn Jefunnes, und Josua, der Sohn Nuns."}]