[{"1":"Und der HERR redete mit Mose und sprach:"},{"2":"Sage Eleasar, dem Sohn des Priesters Aaron, dass er die Pfannen aufhebe aus dem Brand und streue das Feuer weit hinweg, denn sie sind heilig."},{"3":"Die Pfannen dieser Sünder, die umgekommen sind, schlage man zu breiten Blechen, dass man den Altar damit überziehe; denn sie haben sie hingebracht vor den HERRN, sodass sie geheiligt sind; sie sollen den Israeliten ein Zeichen sein."},{"4":"Und Eleasar, der Priester, nahm die bronzenen Pfannen, die die Verbrannten herangebracht hatten, und schlug sie zu Blechen, um den Altar zu überziehen,"},{"5":"wie der HERR zu ihm geredet hatte durch Mose, zum Gedächtnis für die Israeliten, dass kein Fremder, der nicht vom Geschlecht Aarons ist, sich nahe, um Räucherwerk zu opfern vor dem HERRN, damit es ihm nicht gehe wie Korach und seiner Rotte."},{"6":"Am andern Morgen aber murrte die ganze Gemeinde der Israeliten gegen Mose und Aaron, und sie sprachen: Ihr habt des HERRN Volk getötet."},{"7":"Und als sich die Gemeinde versammelte gegen Mose und Aaron, wandten sie sich zu der Stiftshütte: Und siehe, da wurde sie bedeckt von der Wolke, und die Herrlichkeit des HERRN erschien."},{"8":"Und Mose und Aaron gingen hin vor die Stiftshütte."},{"9":"Und der HERR redete mit Mose und sprach:"},{"10":"Hebt euch hinweg aus dieser Gemeinde; ich will sie im Nu vertilgen! Und sie fielen auf ihr Angesicht."},{"11":"Und Mose sprach zu Aaron: Nimm die Pfanne und tu Feuer hinein vom Altar und lege Räucherwerk darauf und bringe es eilends zu der Gemeinde und schaffe für sie Sühne; denn der Zorn ist von dem HERRN ausgegangen und die Plage hat angefangen."},{"12":"Und Aaron tat, wie ihm Mose gesagt hatte, und lief mitten unter die Gemeinde; und siehe, die Plage hatte schon angefangen unter dem Volk. Da räucherte er und schaffte Sühne für das Volk"},{"13":"und stand zwischen den Toten und den Lebenden. Da wurde der Plage gewehrt."},{"14":"Die aber gestorben waren an der Plage, waren vierzehntausendsiebenhundert, außer denen, die mit Korach starben."},{"15":"Und Aaron kam wieder zu Mose vor den Eingang der Stiftshütte, und der Plage war gewehrt."},{"16":"Und der HERR redete mit Mose und sprach:"},{"17":"Rede mit den Israeliten und nimm von ihnen zwölf Stäbe, von jedem Fürsten ihrer Sippen je einen, und schreib eines jeden Namen auf seinen Stab."},{"18":"Aber den Namen Aarons sollst du schreiben auf den Stab Levis. Denn für jedes Haupt ihrer Sippen soll je ein Stab sein."},{"19":"Und lege sie in der Stiftshütte nieder vor der Lade des Zeugnisses, wo ich mich euch bezeuge."},{"20":"Und wen ich erwählen werde, dessen Stab wird grünen. So will ich das Murren der Israeliten, mit dem sie gegen euch murren, zum Schweigen bringen."},{"21":"Mose redete mit den Israeliten und alle ihre Fürsten gaben ihm zwölf Stäbe, ein jeder Fürst je einen Stab, nach ihren Sippen, und der Stab Aarons war auch unter ihren Stäben."},{"22":"Und Mose legte die Stäbe vor dem HERRN nieder in der Hütte des Zeugnisses."},{"23":"Am nächsten Morgen, als Mose in die Hütte des Zeugnisses ging, da grünte der Stab Aarons, der zum Hause Levi gehört, und die Blüte ging auf und trug Mandeln."},{"24":"Und Mose trug die Stäbe alle heraus von dem HERRN zu allen Israeliten, dass sie es sahen, und ein jeder nahm seinen Stab."},{"25":"Der HERR aber sprach zu Mose: Trage den Stab Aarons wieder vor die Lade mit dem Gesetz, damit er verwahrt werde zum Zeichen für die Ungehorsamen, dass ihr Murren vor mir aufhöre und sie nicht sterben."},{"26":"Mose tat, wie ihm der HERR geboten hatte."},{"27":"Und die Israeliten sprachen zu Mose: Siehe, wir verderben und kommen um; allesamt kommen wir um."},{"28":"Wer sich naht zu der Wohnung des HERRN, der stirbt. Sollen wir denn ganz und gar vergehen?"}]