[{"1":"Dies sind die Lagerplätze der Israeliten, als sie unter Mose und Aaron aus Ägypten gezogen sind Heerschar um Heerschar."},{"2":"Und Mose schrieb auf nach dem Befehl des HERRN ihre Wanderungen nach ihren Lagerplätzen. Dies sind ihre Lagerplätze auf ihren Wanderungen:"},{"3":"Sie zogen aus von Ramses am fünfzehnten Tag des ersten Monats, dem zweiten Tage des Passa, durch eine starke Hand, dass es alle Ägypter sahen,"},{"4":"als sie eben die Erstgeburt begruben, die der HERR unter ihnen geschlagen hatte. Und der HERR hatte auch an ihren Göttern Gericht geübt."},{"5":"Als sie von Ramses auszogen, lagerten sie sich in Sukkot"},{"6":"und zogen weiter von Sukkot und lagerten sich in Etam, das am Rande der Wüste liegt."},{"7":"Von Etam zogen sie weiter und blieben in Pi-Hahirot, das vor Baal-Zefon liegt, und lagerten sich vor Migdol."},{"8":"Von Pi-Hahirot zogen sie weiter und gingen mitten durchs Meer in die Wüste und zogen drei Tagereisen in der Wüste Etam und lagerten sich in Mara."},{"9":"Von Mara zogen sie weiter und kamen nach Elim; da waren zwölf Wasserquellen und siebzig Palmen, und sie lagerten sich dort."},{"10":"Von Elim zogen sie weiter und lagerten sich am Schilfmeer."},{"11":"Vom Schilfmeer zogen sie weiter und lagerten sich in der Wüste Sin."},{"12":"Von der Wüste Sin zogen sie weiter und lagerten sich in Dofka."},{"13":"Von Dofka zogen sie weiter und lagerten sich in Alusch."},{"14":"Von Alusch zogen sie weiter und lagerten sich in Refidim; dort hatte das Volk kein Wasser zu trinken."},{"15":"Von Refidim zogen sie weiter und lagerten sich in der Wüste Sinai."},{"16":"Von der Wüste Sinai zogen sie weiter und lagerten sich bei den Lustgräbern."},{"17":"Von den Lustgräbern zogen sie weiter und lagerten sich in Hazerot."},{"18":"Von Hazerot zogen sie weiter und lagerten sich in Ritma."},{"19":"Von Ritma zogen sie weiter und lagerten sich in Rimmon-Perez."},{"20":"Von Rimmon-Perez zogen sie weiter und lagerten sich in Libna."},{"21":"Von Libna zogen sie weiter und lagerten sich in Rissa."},{"22":"Von Rissa zogen sie weiter und lagerten sich in Kehelata."},{"23":"Von Kehelata zogen sie weiter und lagerten sich im Gebirge Schefer."},{"24":"Vom Gebirge Schefer zogen sie weiter und lagerten sich in Harada."},{"25":"Von Harada zogen sie weiter und lagerten sich in Makhelot."},{"26":"Von Makhelot zogen sie weiter und lagerten sich in Tahat."},{"27":"Von Tahat zogen sie weiter und lagerten sich in Tarach."},{"28":"Von Tarach zogen sie weiter und lagerten sich in Mitka."},{"29":"Von Mitka zogen sie weiter und lagerten sich in Haschmona."},{"30":"Von Haschmona zogen sie weiter und lagerten sich in Moserot."},{"31":"Von Moserot zogen sie weiter und lagerten sich in Bene-Jaakan."},{"32":"Von Bene-Jaakan zogen sie weiter und lagerten sich in Hor-Gidgad."},{"33":"Von Hor-Gidgad zogen sie weiter und lagerten sich in Jotbata."},{"34":"Von Jotbata zogen sie weiter und lagerten sich in Abrona."},{"35":"Von Abrona zogen sie weiter und lagerten sich in Ezjon-Geber."},{"36":"Von Ezjon-Geber zogen sie weiter und lagerten sich in der Wüste Zin, das ist Kadesch."},{"37":"Von Kadesch zogen sie weiter und lagerten sich an dem Berge Hor, an der Grenze des Landes Edom."},{"38":"Da ging der Priester Aaron auf den Berg Hor nach dem Befehl des HERRN und starb dort im vierzigsten Jahr des Auszugs der Israeliten aus Ägyptenland am ersten Tag des fünften Monats,"},{"39":"als er hundertdreiundzwanzig Jahre alt war."},{"40":"Und der König der Kanaaniter zu Arad, der da wohnte im Süden des Landes Kanaan, hörte, dass die Israeliten kamen."},{"41":"Und von dem Berge Hor zogen sie weiter und lagerten sich in Zalmona."},{"42":"Von Zalmona zogen sie weiter und lagerten sich in Punon."},{"43":"Von Punon zogen sie weiter und lagerten sich in Obot."},{"44":"Von Obot zogen sie weiter und lagerten sich in Ije-Abarim, im Gebiet der Moabiter."},{"45":"Von Ije-Abarim zogen sie weiter und lagerten sich in Dibon-Gad."},{"46":"Von Dibon-Gad zogen sie weiter und lagerten sich in Almon-Diblatajim."},{"47":"Von Almon-Diblatajim zogen sie weiter und lagerten sich in dem Gebirge Abarim östlich vom Nebo."},{"48":"Von dem Gebirge Abarim zogen sie weiter und lagerten sich in den Steppen Moabs gegenüber Jericho."},{"49":"Sie lagerten sich aber am Jordan von Bet-Jeschimot bis Abel-Schittim in den Steppen Moabs."},{"50":"Und der HERR redete mit Mose in den Steppen Moabs gegenüber Jericho und sprach:"},{"51":"Rede mit den Israeliten und sprich zu ihnen: Wenn ihr über den Jordan gegangen seid in das Land Kanaan,"},{"52":"so sollt ihr alle Bewohner vertreiben vor euch her und alle ihre Götterbilder und alle ihre gegossenen Bilder zerstören und alle ihre Opferhöhen vertilgen"},{"53":"und sollt das Land einnehmen und darin wohnen; denn euch habe ich das Land gegeben, dass ihr's in Besitz nehmt."},{"54":"Und ihr sollt das Land austeilen durchs Los unter eure Geschlechter. Dem Geschlecht, das groß ist, sollt ihr ein großes Erbe geben und dem, das klein ist, sollt ihr ein kleines Erbe geben. Worauf das Los für jeden fällt, das soll er haben. Nach den Stämmen eurer Väter sollt ihr's austeilen."},{"55":"Wenn ihr aber die Bewohner des Landes nicht vor euch her vertreibt, so werden euch die, die ihr übrig lasst, zu Dornen in euren Augen werden und zu Stacheln in euren Seiten und werden euch bedrängen in dem Lande, in dem ihr wohnt."},{"56":"So wird's dann geschehen: Wie ich gedachte, ihnen zu tun, werde ich euch tun."}]