[{"1":"Und der HERR redete mit Mose in der Wüste Sinai in der Stiftshütte am ersten Tage des zweiten Monats im zweiten Jahr, nachdem sie aus Ägyptenland gezogen waren, und sprach:"},{"2":"Nehmt die Summe der ganzen Gemeinde der Israeliten auf nach ihren Geschlechtern und Sippen und Namen, alles, was männlich ist, Kopf für Kopf,"},{"3":"von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann in Israel. Ihr sollt sie zählen nach ihren Heerscharen, du und Aaron."},{"4":"Und es soll euch beistehen je ein Mann von jedem Stamm, nämlich das Haupt seiner Sippe."},{"5":"Dies sind aber die Namen der Männer, die euch beistehen sollen: von Ruben: Elizur, der Sohn Schedëurs;"},{"6":"von Simeon: Schelumiël, der Sohn Zurischaddais;"},{"7":"von Juda: Nachschon, der Sohn Amminadabs;"},{"8":"von Issachar: Netanel, der Sohn Zuars;"},{"9":"von Sebulon: Eliab, der Sohn Helons;"},{"10":"von den Söhnen Josefs: von Ephraim: Elischama, der Sohn Ammihuds; und von Manasse: Gamliël, der Sohn Pedazurs;"},{"11":"von Benjamin: Abidan, der Sohn des Gidoni;"},{"12":"von Dan: Ahiëser, der Sohn Ammischaddais;"},{"13":"von Asser: Pagiël, der Sohn Ochrans;"},{"14":"von Gad: Eljasaf, der Sohn Deguëls;"},{"15":"von Naftali: Ahira, der Sohn Enans."},{"16":"Das sind die Berufenen aus der Gemeinde, die Fürsten unter den Stämmen ihrer Väter, die da Häupter über die Tausende in Israel waren."},{"17":"Und Mose und Aaron nahmen diese Männer zu sich, wie sie da mit Namen genannt sind,"},{"18":"und versammelten die ganze Gemeinde am ersten Tage des zweiten Monats, und sie ließen sich einschreiben nach ihren Geschlechtern und Sippen und Namen, von zwanzig Jahren an und darüber, Kopf für Kopf,"},{"19":"wie der HERR es Mose geboten hatte. So zählte er sie in der Wüste Sinai."},{"20":"Die Söhne Rubens, des ersten Sohnes Israels, nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, Kopf für Kopf, alles, was männlich war, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"21":"so viele ihrer vom Stamm Ruben gezählt wurden, waren 46500."},{"22":"Die Söhne Simeon nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, Kopf für Kopf, alles, was männlich war, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"23":"so viele ihrer vom Stamm Simeon gezählt wurden, waren 59300."},{"24":"Die Söhne Gad nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"25":"so viele ihrer vom Stamm Gad gezählt wurden, waren 45650."},{"26":"Die Söhne Juda nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"27":"so viele ihrer vom Stamm Juda gezählt wurden, waren 74600."},{"28":"Die Söhne Issachar nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"29":"so viele ihrer vom Stamm Issachar gezählt wurden, waren 54400."},{"30":"Die Söhne Sebulon nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"31":"so viele ihrer vom Stamm Sebulon gezählt wurden, waren 57400."},{"32":"Die Söhne Josef: die Söhne Ephraim nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"33":"so viele ihrer vom Stamm Ephraim gezählt wurden, waren 40500;"},{"34":"die Söhne Manasse nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"35":"so viele ihrer vom Stamm Manasse gezählt wurden, waren 32200."},{"36":"Die Söhne Benjamin nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"37":"so viele ihrer vom Stamm Benjamin gezählt wurden, waren 35400."},{"38":"Die Söhne Dan nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"39":"so viele ihrer vom Stamm Dan gezählt wurden, waren 62700."},{"40":"Die Söhne Asser nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"41":"so viele ihrer vom Stamm Asser gezählt wurden, waren 41500."},{"42":"Die Söhne Naftali nach ihrer Abstammung und ihren Geschlechtern, ihren Sippen und Namen, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann,"},{"43":"so viele ihrer vom Stamm Naftali gezählt wurden, waren 53400."},{"44":"Dies sind die Männer, die Mose zählte mit Aaron und den zwölf Fürsten Israels, von denen jeder seiner Sippe vorstand."},{"45":"Und die Summe der Israeliten nach ihren Sippen, von zwanzig Jahren an und darüber, alles, was mit dem Heer hinausziehen kann in Israel,"},{"46":"war 603550."},{"47":"Die aber Leviten waren nach dem Stamm ihrer Väter, wurden nicht mit darunter gezählt."},{"48":"Und der HERR redete mit Mose und sprach:"},{"49":"Den Stamm Levi sollst du nicht zählen noch seine Summe aufnehmen unter die Israeliten,"},{"50":"sondern du sollst ihnen die Wohnung des Gesetzes anvertrauen, mit all ihrem Gerät und allem, was dazugehört. Sie sollen die Wohnung tragen und alle Geräte und sollen sie in ihre Obhut nehmen und um die Wohnung her sich lagern."},{"51":"Wenn die Wohnung aufbricht, sollen die Leviten sie abbauen. Wenn aber die Wohnung haltmacht, sollen die Leviten sie aufschlagen. Und wenn ein Fremder sich naht, der soll sterben."},{"52":"Die Israeliten sollen sich lagern nach ihren Heerscharen, ein jeder in seinem Lager und bei seinem Banner."},{"53":"Aber die Leviten sollen Sorge tragen um die Wohnung des Gesetzes, damit nicht ein Zorn über die Gemeinde der Israeliten komme. So sollen die Leviten ihren Dienst versehen an der Wohnung des Gesetzes."},{"54":"Und die Israeliten taten alles, wie der HERR es Mose geboten hatte. So taten sie's."}]