[{"1":"Und der HERR redete mit Mose und sprach:"},{"2":"Übe Rache für die Israeliten an den Midianitern, und danach sollst du versammelt werden zu deinen Vätern."},{"3":"Da redete Mose mit dem Volk und sprach: Rüstet unter euch Leute zum Kampf gegen die Midianiter, die die Rache des HERRN an den Midianitern vollstrecken."},{"4":"Aus jedem Stamm je tausend Mann sollt ihr aus allen Stämmen Israels in den Kampf schicken."},{"5":"Und sie nahmen aus den Tausenden Israels je tausend eines Stammes, zwölftausend Mann gerüstet zum Kampf."},{"6":"Und Mose schickte sie, je tausend eines Stammes, mit Pinhas, dem Sohn des Priesters Eleasar, in den Kampf. Der hatte die heiligen Geräte und die Kriegstrompeten bei sich."},{"7":"Und sie zogen aus zum Kampf gegen die Midianiter, wie der HERR es Mose geboten hatte, und töteten alles, was männlich war."},{"8":"Samt diesen Erschlagenen töteten sie auch die Könige der Midianiter, nämlich Ewi, Rekem, Zur, Hur und Reba, die fünf Könige der Midianiter. Auch Bileam, den Sohn Beors, töteten sie mit dem Schwert."},{"9":"Und die Israeliten nahmen gefangen die Frauen der Midianiter und ihre Kinder; all ihr Vieh, alle ihre Habe und alle ihre Güter raubten sie"},{"10":"und verbrannten mit Feuer alle ihre Städte, wo sie wohnten, und alle ihre Zeltdörfer."},{"11":"Und sie nahmen die ganze Beute und alles, was zu nehmen war an Menschen und Vieh,"},{"12":"und brachten's zu Mose und zu Eleasar, dem Priester, und zu der Gemeinde der Israeliten, nämlich die Gefangenen und das genommene Vieh und die Beute, zum Lager in den Steppen Moabs gegenüber Jericho."},{"13":"Und Mose und Eleasar, der Priester, und alle Fürsten der Gemeinde gingen ihnen entgegen, hinaus vor das Lager."},{"14":"Und Mose wurde zornig über die Anführer des Heeres, die Hauptleute über Tausend und über Hundert, die aus dem Kampf kamen,"},{"15":"und sprach zu ihnen: Warum habt ihr alle Frauen und Mädchen leben lassen?"},{"16":"Siehe, haben nicht diese die Israeliten auf Bileams Rat hin vom HERRN abtrünnig gemacht in der Sache mit Peor, sodass der Gemeinde des HERRN eine Plage widerfuhr?"},{"17":"So tötet nun alles, was männlich ist unter den Kindern, und alle Frauen, die schon einen Mann erkannt und bei ihm gelegen haben;"},{"18":"aber alle Mädchen, die noch nicht bei einem Mann gelegen haben, die lasst für euch leben."},{"19":"Und lagert euch draußen vor dem Lager sieben Tage, alle, die jemanden getötet oder die Erschlagene angerührt haben, dass ihr euch entsündigt am dritten und siebenten Tage samt denen, die ihr gefangen genommen habt."},{"20":"Auch alle Kleider und alles Lederzeug und alles, was aus Ziegenhaar gemacht ist, und alle hölzernen Geräte sollt ihr entsündigen."},{"21":"Und Eleasar, der Priester, sprach zu dem Kriegsvolk, das in den Kampf gezogen war: Dies ist die Ordnung des Gesetzes, das der HERR dem Mose geboten hat:"},{"22":"Gold, Silber, Kupfer, Eisen, Zinn und Blei"},{"23":"und alles, was Feuer verträgt, sollt ihr durchs Feuer gehen lassen, so wird es rein; nur dass es mit dem Reinigungswasser entsündigt werde. Aber alles, was Feuer nicht verträgt, sollt ihr durchs Wasser gehen lassen."},{"24":"Und ihr sollt eure Kleider waschen am siebenten Tage, so werdet ihr rein. Danach sollt ihr ins Lager kommen."},{"25":"Und der HERR redete mit Mose und sprach:"},{"26":"Nimm die gesamte Beute an Menschen und Vieh auf, die weggeführt wurde, du und der Priester Eleasar und die Häupter der Sippen der Gemeinde,"},{"27":"und gib die eine Hälfte denen, die in den Kampf gezogen sind und die Schlacht geschlagen haben, und die andere Hälfte der ganzen Gemeinde."},{"28":"Du sollst aber für den HERRN als Abgabe erheben von den Kriegsleuten, die in den Kampf gezogen waren, je eins von fünfhundert, an Menschen, Rindern, Eseln und Schafen."},{"29":"Von ihrer Hälfte sollst du sie erheben und dem Priester Eleasar geben als Abgabe für den HERRN."},{"30":"Aber von der Hälfte der Israeliten sollst du je eins von fünfzig erheben, an Menschen, Rindern, Eseln und Schafen, von allem Vieh, und sollst sie den Leviten geben, die den Dienst versehen an der Wohnung des HERRN."},{"31":"Und Mose und der Priester Eleasar taten, wie der HERR es Mose geboten hatte."},{"32":"Und die sonstige Beute, die das Kriegsvolk gemacht hatte, betrug 675000 Schafe,"},{"33":"72000 Rinder,"},{"34":"61000 Esel;"},{"35":"an Frauen aber 32000, die noch nicht bei einem Mann gelegen hatten."},{"36":"Und die Hälfte, die denen gehörte, die in den Kampf gezogen waren, betrug 337500 Schafe;"},{"37":"davon waren Abgabe für den HERRN 675 Schafe."},{"38":"Desgleichen 36000 Rinder; davon waren Abgabe für den HERRN 72."},{"39":"Desgleichen 30500 Esel; davon waren Abgabe für den HERRN 61."},{"40":"Desgleichen 16000 Menschen; davon waren Abgabe für den HERRN 32."},{"41":"Und Mose gab diese Abgabe als Opfergabe für den HERRN dem Priester Eleasar, wie ihm der HERR geboten hatte."},{"42":"Aber die andere Hälfte, die Mose für die Israeliten absonderte von dem Anteil der Kriegsleute,"},{"43":"nämlich die Hälfte, die der Gemeinde zukam, betrug auch 337500 Schafe,"},{"44":"36000 Rinder,"},{"45":"30500 Esel"},{"46":"und 16000 Menschen."},{"47":"Und Mose nahm von dieser Hälfte der Israeliten je eins von fünfzig, sowohl vom Vieh als von den Menschen, und gab's den Leviten, die den Dienst versahen an der Wohnung des HERRN, wie der HERR es Mose geboten hatte."},{"48":"Und es traten an Mose heran die Anführer der Tausendschaften des Kriegsvolks, nämlich die Hauptleute über Tausend und über Hundert,"},{"49":"und sprachen zu ihm: Deine Knechte haben die Summe der Kriegsleute aufgenommen, die unter unserm Befehl standen, und es fehlt nicht einer."},{"50":"Darum bringen wir dem HERRN als Gabe, was jeder gefunden hat an goldenem Gerät, Ketten, Armgeschmeide, Ringen, Ohrringen und Spangen, um für uns Sühne zu schaffen vor dem HERRN."},{"51":"Und Mose samt dem Priester Eleasar nahm von ihnen das Gold, allerlei Geschmeide."},{"52":"Und alles Gold, das die Hauptleute über Tausend und über Hundert als Abgabe für den HERRN darbrachten, wog 16750 Schekel."},{"53":"Aber von den Kriegsleuten hatte jeder für sich selber Beute gemacht."},{"54":"Und Mose und der Priester Eleasar nahmen das Gold von den Hauptleuten über Tausend und über Hundert und brachten es in die Stiftshütte, dass der HERR der Israeliten gedenke."}]