[{"1":"Und die Häupter der Sippen der Söhne Gileads, des Sohnes Machirs, der Manasses Sohn war, von den Geschlechtern der Söhne Josef, traten heran und redeten vor Mose und vor den Fürsten, den Häuptern der Sippen Israels,"},{"2":"und sprachen: Der HERR hat geboten meinem Herrn, dass man das Land den Israeliten durch das Los zum Erbteil geben sollte. Auch wurde ihm geboten von dem HERRN, dass man das Erbteil Zelofhads, unseres Bruders, seinen Töchtern geben soll."},{"3":"Wenn diese jemand aus den Stämmen der Israeliten zur Frau nimmt, so wird das Erbteil unserer Väter weniger werden, und so viel sie haben, wird zu dem Erbteil des Stammes kommen, in den sie einheiraten; also wird das Los unseres Erbteils verringert."},{"4":"Wenn denn nun das Erlassjahr der Israeliten kommt, so wird ihr Erbteil zu dem Erbteil des Stammes kommen, in den sie eingeheiratet haben; also wird das Erbteil des Stammes unserer Väter um das verringert, was sie haben."},{"5":"Mose gebot den Israeliten nach dem Befehl des HERRN und sprach: Der Stamm der Söhne Josef hat recht geredet."},{"6":"Dies ist's, was der HERR gebietet über die Töchter Zelofhads: Lass sie heiraten, wie es ihnen gefällt; nur sollen sie heiraten in ein Geschlecht aus dem Stamm ihres Vaters,"},{"7":"damit nicht die Erbteile der Israeliten von einem Stamm an den andern fallen; denn ein jeder unter den Israeliten soll festhalten an dem Erbe des Stammes seiner Väter."},{"8":"Und alle Töchter, die Erbteil erlangen unter den Stämmen Israels, sollen heiraten einen von dem Geschlecht des Stammes ihres Vaters, damit ein jeder unter den Israeliten das Erbe seiner Väter behalte"},{"9":"und nicht ein Erbteil von einem Stamm an den andern falle, sondern ein jeder soll festhalten an seinem Erbe unter den Stämmen Israels."},{"10":"Wie der HERR es Mose geboten hatte, so taten die Töchter Zelofhads,"},{"11":"Machla, Tirza, Hogla, Milka und Noa, und heirateten die Söhne ihrer Oheime"},{"12":"aus den Geschlechtern der Nachkommen Manasses, des Sohnes Josefs. Also blieb ihr Erbteil bei dem Stamm des Geschlechts ihres Vaters."},{"13":"Das sind die Gebote und Rechte, die der HERR durch Mose den Israeliten gebot in den Steppen Moabs gegenüber Jericho."}]