[{"1":"Da redeten Mirjam und Aaron gegen Mose um seiner Frau willen, der Kuschiterin, die er genommen hatte. Er hatte sich nämlich eine kuschitische Frau genommen."},{"2":"Und sie sprachen: Redet denn der HERR allein durch Mose? Redet er nicht auch durch uns? Und der HERR hörte es."},{"3":"Der Mann Mose war sehr demütig, mehr als alle Menschen auf Erden."},{"4":"Und sogleich sprach der HERR zu Mose und zu Aaron und zu Mirjam: Geht hinaus, ihr drei, zu der Stiftshütte! Und sie gingen alle drei hinaus."},{"5":"Da kam der HERR hernieder in der Wolkensäule und trat in den Eingang der Stiftshütte und rief Aaron und Mirjam und die gingen beide hin."},{"6":"Und er sprach: Hört meine Worte: Wenn unter euch ein Prophet ist, dann will ich, der HERR, mich ihm kundmachen in Gesichten oder mit ihm reden in Träumen."},{"7":"Aber so steht es nicht mit meinem Knecht Mose; ihm ist mein ganzes Haus anvertraut."},{"8":"Von Mund zu Mund rede ich mit ihm, offen und nicht in dunklen Worten, und er sieht den HERRN in seiner Gestalt. Warum habt ihr euch denn nicht gefürchtet, gegen meinen Knecht Mose zu reden?"},{"9":"Und der Zorn des HERRN entbrannte gegen sie, und er wandte sich weg;"},{"10":"auch wich die Wolke von der Stiftshütte. Und siehe, da war Mirjam aussätzig wie Schnee. Und Aaron wandte sich zu Mirjam und wird gewahr, dass sie aussätzig ist,"},{"11":"und sprach zu Mose: Ach, mein Herr, lass die Sünde nicht auf uns bleiben, mit der wir töricht getan und uns versündigt haben."},{"12":"Lass Mirjam nicht sein wie ein Totgeborenes, das von seiner Mutter Leibe kommt und von dem schon die Hälfte seines Fleisches geschwunden ist."},{"13":"Mose aber schrie zu dem HERRN: Ach, Gott, heile sie!"},{"14":"Der HERR sprach zu Mose: Wenn ihr Vater ihr ins Angesicht gespien hätte, würde sie nicht sieben Tage sich schämen? Lass sie abgesondert sein sieben Tage außerhalb des Lagers; danach soll sie wieder aufgenommen werden."},{"15":"So wurde Mirjam sieben Tage abgesondert außerhalb des Lagers. Und das Volk zog nicht weiter, bis Mirjam wieder aufgenommen wurde."},{"16":"Danach brach das Volk von Hazerot auf und lagerte sich in der Wüste Paran."}]