[{"1":"Und der HERR sprach zu Aaron: Du und deine Söhne und deine Sippe, ihr sollt die Schuld tragen, wenn eine Verfehlung begangen wird am Heiligtum; und du und deine Söhne mit dir, ihr sollt die Schuld tragen, wenn eine Verfehlung begangen wird bei eurem Priesterdienst."},{"2":"Aber deine Brüder aus dem Stamme deines Vaters Levi sollst du zu dir nehmen, dass sie bei dir seien und dir dienen; du aber und deine Söhne mit dir sollen dienen vor der Hütte des Gesetzes."},{"3":"Und sie sollen Sorge tragen für dich und die ganze Stiftshütte. Doch zu dem Gerät des Heiligtums und zu dem Altar sollen sie sich nicht nahen, damit nicht beide sterben, sie und ihr,"},{"4":"sondern sie sollen bei dir sein, dass sie Sorge tragen für die Stiftshütte, alles, was deren Dienst erfordert. Kein andrer aber soll sich euch nahen."},{"5":"Ihr aber sollt Sorge tragen für das Heiligtum und für den Altar, damit hinfort nicht mehr ein Zorn komme über die Israeliten."},{"6":"Denn siehe, ich habe die Leviten, eure Brüder, genommen aus den Israeliten euch zum Geschenk, als die dem HERRN zu eigen gegeben sind, damit sie den Dienst an der Stiftshütte versehen."},{"7":"Du aber und deine Söhne mit dir, ihr sollt Sorge tragen um euer Priestertum, dass ihr dient in allen Verrichtungen am Altar und hinter dem Vorhang; denn euer Priestertum übertrage ich euch als Aufgabe. Wenn ein Fremder sich naht, so soll er sterben."},{"8":"Und der HERR sagte zu Aaron: Siehe, dies überlasse ich dir bei dem Dienst an meinen Abgaben: Von allen heiligen Gaben der Israeliten gebe ich dir einen Anteil, dir und deinen Söhnen, als ewiges Anrecht."},{"9":"Das sollst du haben von den hochheiligen Gaben, soweit sie nicht verbrannt werden: alle ihre Gaben bei allen ihren Speisopfern und bei allen ihren Sündopfern und bei allen ihren Schuldopfern, die sie mir geben, als Hochheiliges gebe ich es dir und deinen Söhnen."},{"10":"Am hochheiligen Ort sollst du es essen. Was männlich ist, darf davon essen; denn es soll dir heilig sein."},{"11":"Auch das soll dir gehören: die Abgabe von ihren Gaben. Von allen Schwingopfern der Israeliten gebe ich sie dir und deinen Söhnen und Töchtern mit dir als ewiges Anrecht. Wer rein ist in deinem Hause, darf davon essen."},{"12":"Alles Beste vom Öl und alles Beste vom Wein und Korn, die sie als Erstlingsgabe dem HERRN bringen, habe ich dir gegeben."},{"13":"Die Erstlinge, die sie dem HERRN bringen von allem, was in ihrem Lande ist, sollen dir gehören. Wer rein ist in deinem Hause, darf davon essen."},{"14":"Alles Gebannte in Israel soll dir gehören."},{"15":"Alles, was zuerst den Mutterschoß durchbricht bei allem Fleisch, es sei Mensch oder Vieh, das sie dem HERRN bringen, soll dir gehören. Doch sollst du die Erstgeburt eines Menschen auslösen lassen, und die Erstgeburt eines unreinen Viehs sollst du auch auslösen lassen."},{"16":"Du sollst es aber auslösen, wenn's einen Monat alt ist, und du sollst es auslösen lassen nach der Ordnung, die dir gegeben ist, um fünf Schekel nach dem Gewicht des Heiligtums, das Silberstück zu zwanzig Gramm."},{"17":"Aber die Erstgeburt eines Rindes, eines Schafes oder einer Ziege sollst du nicht auslösen; denn sie sind heilig. Ihr Blut sollst du an den Altar sprengen und ihr Fett sollst du in Rauch aufgehen lassen als Feueropfer für den HERRN zum lieblichen Geruch."},{"18":"Ihr Fleisch soll dir gehören, wie auch die Brust des Schwingopfers und die rechte Schulter dir gehören."},{"19":"Alle heiligen Abgaben, die die Israeliten dem HERRN darbringen, habe ich dir gegeben und deinen Söhnen und deinen Töchtern mit dir als ewiges Anrecht. Das soll ein Salzbund sein für immer vor dem HERRN für dich und für deine Nachkommen mit dir."},{"20":"Und der HERR sprach zu Aaron: Du sollst in ihrem Lande kein Erbteil besitzen, auch keinen Anteil unter ihnen haben; denn ich bin dein Anteil und dein Erbteil inmitten der Israeliten."},{"21":"Den Söhnen Levi aber habe ich alle Zehnten gegeben in Israel als Erbteil für ihren Dienst, den sie an der Stiftshütte tun."},{"22":"Hinfort sollen sich die Israeliten nicht zur Stiftshütte nahen, damit sie nicht Sünde auf sich laden und sterben,"},{"23":"sondern der Levit soll den Dienst an der Stiftshütte tun, und sie sollen die Schuld für ihre Verfehlung tragen; das sei eine ewige Ordnung bei euren Nachkommen. Und sie sollen unter den Israeliten kein Erbteil besitzen;"},{"24":"denn den Zehnten, den sie von den Israeliten als Abgabe für den HERRN erheben, habe ich den Leviten zum Erbteil bestimmt; darum habe ich zu ihnen gesagt, dass sie unter den Israeliten kein Erbteil besitzen sollen."},{"25":"Und der HERR redete mit Mose und sprach:"},{"26":"Sage den Leviten und sprich zu ihnen: Wenn ihr den Zehnten nehmt von den Israeliten, den ich euch von ihnen bestimmt habe als euer Erbteil, so sollt ihr davon eine Abgabe dem HERRN geben, je den Zehnten von dem Zehnten;"},{"27":"und diese eure Abgabe soll euch angerechnet werden, als gäbet ihr Korn von der Tenne und Wein aus der Kelter."},{"28":"So sollt auch ihr die Abgabe für den HERRN aussondern von allen euren Zehnten, die ihr nehmt von den Israeliten, und sollt diese Abgabe für den HERRN dem Priester Aaron geben."},{"29":"Von allem, was euch gegeben wird, sollt ihr die ganze Abgabe dem HERRN geben, von allem Besten das, was davon geheiligt wird."},{"30":"Und sprich zu ihnen: Wenn ihr also das Beste davon als Abgabe nehmt, so soll's den Leviten angerechnet werden wie ein Ertrag von der Tenne und wie ein Ertrag von der Kelter."},{"31":"Ihr dürft es essen an allen Orten, ihr und eure Kinder; denn es ist euer Lohn für euren Dienst an der Stiftshütte."},{"32":"Ihr werdet dabei nicht Sünde auf euch laden, wenn ihr das Beste davon abgebt, und werdet nicht entweihen die heiligen Gaben der Israeliten und nicht sterben."}]