[{"1":"Und der HERR redete mit Mose und sprach:"},{"2":"Rede mit Aaron und sprich zu ihm: Wenn du die Lampen aufsetzt, sollst du sie so setzen, dass sie alle sieben von dem Leuchter nach vorn scheinen."},{"3":"Und Aaron tat so und setzte die Lampen auf, dass sie von dem Leuchter nach vorn schienen, wie der HERR es Mose geboten hatte."},{"4":"Der Leuchter aber war getriebenes Gold, sein Schaft und seine Blumen. Nach dem Bild, das der HERR dem Mose gezeigt hatte, machte er den Leuchter."},{"5":"Und der HERR redete mit Mose und sprach:"},{"6":"Nimm aus den Israeliten die Leviten und reinige sie."},{"7":"So sollst du aber mit ihnen tun, wenn du sie reinigst: Du sollst Wasser zur Entsündigung auf sie sprengen, und sie sollen alle ihre Haare ganz abscheren und ihre Kleider waschen und sich so reinigen."},{"8":"Dann sollen sie einen jungen Stier nehmen und dazu als Speisopfer feines Mehl, mit Öl vermengt. Und einen andern jungen Stier sollst du zum Sündopfer nehmen"},{"9":"und sollst die Leviten vor die Stiftshütte bringen und die ganze Gemeinde der Israeliten versammeln"},{"10":"und die Leviten vor den HERRN bringen. Und die Israeliten sollen ihre Hände auf die Leviten legen,"},{"11":"und Aaron soll die Leviten vor dem HERRN darbringen als Schwingopfer von den Israeliten, damit sie den Dienst des HERRN versehen können."},{"12":"Und die Leviten sollen ihre Hände auf den Kopf der jungen Stiere legen, und der eine soll zum Sündopfer, der andere zum Brandopfer dem HERRN dargebracht werden, um für die Leviten Sühne zu schaffen."},{"13":"Und du sollst die Leviten vor Aaron und seine Söhne stellen und dem HERRN als Schwingopfer darbringen"},{"14":"und sollst so die Leviten absondern von den Israeliten, dass sie mir gehören."},{"15":"Danach sollen sie hineingehen, um in der Stiftshütte Dienst zu tun. So sollst du sie reinigen und als Schwingopfer darbringen;"},{"16":"denn sie sind mir als Gabe übergeben aus der Mitte der Israeliten, und ich habe sie mir genommen statt allem, was zuerst den Mutterschoß durchbricht, nämlich statt der Erstgeburt aller Israeliten."},{"17":"Denn alle Erstgeburt unter den Israeliten gehört mir, von Menschen und Vieh. An dem Tage, da ich alle Erstgeburt in Ägyptenland schlug, heiligte ich sie mir"},{"18":"und nahm die Leviten statt aller Erstgeburt unter den Israeliten"},{"19":"und gab sie aus der Mitte der Israeliten zur Gabe Aaron und seinen Söhnen, damit sie ihren Dienst tun für die Israeliten in der Stiftshütte und für sie Sühne schaffen, sodass es nicht unter den Israeliten eine Plage gibt, wenn sie sich dem Heiligtum nähern."},{"20":"Mose und Aaron samt der ganzen Gemeinde der Israeliten taten mit den Leviten alles, wie der HERR es Mose geboten hatte."},{"21":"Und die Leviten entsündigten sich und wuschen ihre Kleider, und Aaron brachte die Leviten vor dem HERRN als Schwingopfer dar und schaffte für sie Sühne, dass sie rein wurden."},{"22":"Danach gingen sie hin, um in der Stiftshütte ihren Dienst zu tun vor Aaron und seinen Söhnen. Wie der HERR es Mose geboten hatte über die Leviten, so taten sie mit ihnen."},{"23":"Und der HERR redete mit Mose und sprach:"},{"24":"Das ist's, was für die Leviten gilt: Von fünfundzwanzig Jahren an und darüber sollen alle, die zum Heer taugen, ihren Dienst tun in der Stiftshütte,"},{"25":"aber von dem fünfzigsten Jahr an sollen sie sich zurückziehen und nicht mehr Dienst tun,"},{"26":"sondern nur ihren Brüdern helfen beim Dienst an der Stiftshütte; das Amt aber sollen sie nicht mehr ausüben. So sollst du mit den Leviten tun, dass ein jeder seinen Dienst versehe."}]