[{"1":"Und am ersten Tag des siebenten Monats soll heilige Versammlung sein; da sollt ihr keine Dienstarbeit tun; ein Tag des Posaunenblasens soll er für euch sein."},{"2":"Und ihr sollt als Brandopfer darbringen zum lieblichen Geruch für den HERRN: einen jungen Stier, einen Widder, sieben einjährige Lämmer ohne Fehler,"},{"3":"samt ihrem Speisopfer: drei Zehntel feines Mehl, mit Öl vermengt, zu dem jungen Stier, zwei Zehntel zu dem Widder"},{"4":"und ein Zehntel zu je einem Lamm von den sieben Lämmern,"},{"5":"auch einen Ziegenbock zum Sündopfer, um für euch Sühne zu schaffen,"},{"6":"über das Brandopfer am Neumond und sein Speisopfer hinaus und über das tägliche Brandopfer mit seinem Speisopfer und mit ihren Trankopfern hinaus, ihrer Ordnung gemäß, zum lieblichen Geruch als Feueropfer für den HERRN."},{"7":"Am zehnten Tag dieses siebenten Monats soll heilige Versammlung sein; da sollt ihr fasten und keine Arbeit an diesem Tage tun,"},{"8":"sondern als Brandopfer dem HERRN zum lieblichen Geruch opfern: einen jungen Stier, einen Widder, sieben einjährige Lämmer ohne Fehler"},{"9":"samt ihrem Speisopfer: drei Zehntel feines Mehl, mit Öl vermengt, zu dem jungen Stier, zwei Zehntel zu dem Widder"},{"10":"und ein Zehntel zu je einem der sieben Lämmer,"},{"11":"dazu einen Ziegenbock zum Sündopfer über das Sündopfer zur Sühnung und über das tägliche Brandopfer mit seinem Speisopfer und mit ihren Trankopfern hinaus."},{"12":"Am fünfzehnten Tag des siebenten Monats soll heilige Versammlung sein; da sollt ihr keine Dienstarbeit tun und sollt dem HERRN das Fest sieben Tage feiern"},{"13":"und sollt ein Brandopfer darbringen, als Feueropfer des lieblichen Geruchs für den HERRN: dreizehn junge Stiere, zwei Widder, vierzehn einjährige Lämmer ohne Fehler"},{"14":"samt ihrem Speisopfer: drei Zehntel feines Mehl, mit Öl vermengt, zu je einem der dreizehn jungen Stiere, zwei Zehntel zu je einem der zwei Widder"},{"15":"und ein Zehntel zu je einem der vierzehn Lämmer,"},{"16":"dazu einen Ziegenbock zum Sündopfer über das tägliche Brandopfer mit seinem Speisopfer und seinem Trankopfer hinaus."},{"17":"Am zweiten Tage: zwölf junge Stiere, zwei Widder, vierzehn einjährige Lämmer ohne Fehler"},{"18":"samt ihrem Speisopfer und ihren Trankopfern zu den jungen Stieren, zu den Widdern und zu den Lämmern nach ihrer Zahl, der Ordnung gemäß,"},{"19":"dazu einen Ziegenbock zum Sündopfer über das tägliche Brandopfer mit seinem Speisopfer und ihren Trankopfern hinaus."},{"20":"Am dritten Tage: elf junge Stiere, zwei Widder, vierzehn einjährige Lämmer ohne Fehler"},{"21":"samt ihrem Speisopfer und ihren Trankopfern zu den jungen Stieren, zu den Widdern und zu den Lämmern nach ihrer Zahl, der Ordnung gemäß,"},{"22":"dazu einen Bock zum Sündopfer über das tägliche Brandopfer mit seinem Speisopfer und seinem Trankopfer hinaus."},{"23":"Am vierten Tage: zehn junge Stiere, zwei Widder, vierzehn einjährige Lämmer ohne Fehler,"},{"24":"samt ihrem Speisopfer und ihren Trankopfern zu den jungen Stieren, zu den Widdern und zu den Lämmern nach ihrer Zahl, der Ordnung gemäß,"},{"25":"dazu einen Ziegenbock zum Sündopfer über das tägliche Brandopfer mit seinem Speisopfer und seinem Trankopfer hinaus."},{"26":"Am fünften Tage: neun junge Stiere, zwei Widder, vierzehn einjährige Lämmer ohne Fehler"},{"27":"samt ihrem Speisopfer und ihren Trankopfern zu den jungen Stieren, zu den Widdern und zu den Lämmern nach ihrer Zahl, der Ordnung gemäß,"},{"28":"dazu einen Bock zum Sündopfer über das tägliche Brandopfer mit seinem Speisopfer und seinem Trankopfer hinaus."},{"29":"Am sechsten Tage: acht junge Stiere, zwei Widder, vierzehn einjährige Lämmer ohne Fehler"},{"30":"samt ihrem Speisopfer und ihren Trankopfern zu den jungen Stieren, zu den Widdern und zu den Lämmern nach ihrer Zahl, der Ordnung gemäß,"},{"31":"dazu einen Bock zum Sündopfer über das tägliche Brandopfer mit seinem Speisopfer und seinen Trankopfern hinaus."},{"32":"Am siebenten Tage: sieben junge Stiere, zwei Widder, vierzehn einjährige Lämmer ohne Fehler"},{"33":"samt ihrem Speisopfer und ihren Trankopfern zu den jungen Stieren, zu den Widdern und zu den Lämmern nach ihrer Zahl, ihrer Ordnung gemäß,"},{"34":"dazu einen Bock zum Sündopfer über das tägliche Brandopfer mit seinem Speisopfer und seinem Trankopfer hinaus."},{"35":"Am achten sollt ihr Festversammlung halten; da sollt ihr keine Dienstarbeit tun"},{"36":"und sollt als Brandopfer opfern, als Feueropfer des lieblichen Geruchs für den HERRN: einen jungen Stier, einen Widder, sieben einjährige Lämmer ohne Fehler"},{"37":"samt ihrem Speisopfer und ihren Trankopfern zu dem jungen Stier, zu dem Widder und zu den Lämmern nach ihrer Zahl, der Ordnung gemäß,"},{"38":"dazu einen Bock zum Sündopfer über das tägliche Brandopfer mit seinem Speisopfer und seinem Trankopfer hinaus."},{"39":"Das alles sollt ihr dem HERRN darbringen an euren Festen, außer dem, was ihr gelobt und freiwillig gebt an Brandopfern, Speisopfern, Trankopfern und Dankopfern."}]