[{"1":"Und Korach, der Sohn Jizhars, des Sohnes Kehats, des Sohnes Levis, dazu Datan und Abiram, die Söhne Eliabs, und On, der Sohn Pelets, die Söhne Rubens,"},{"2":"die empörten sich gegen Mose, dazu zweihundertfünfzig Männer unter den Israeliten, Vorsteher der Gemeinde, von der Versammlung berufen, namhafte Leute."},{"3":"Und sie versammelten sich gegen Mose und Aaron und sprachen zu ihnen: Ihr geht zu weit! Denn die ganze Gemeinde, sie alle sind heilig, und der HERR ist unter ihnen. Warum erhebt ihr euch über die Gemeinde des HERRN?"},{"4":"Als Mose das hörte, fiel er auf sein Angesicht"},{"5":"und sprach zu Korach und zu seiner ganzen Rotte: Morgen wird der HERR kundtun, wer ihm gehört, wer heilig ist und zu ihm nahen soll; wen er erwählt, der soll zu ihm nahen."},{"6":"Dies tut: Nehmt euch Pfannen, Korach und seine ganze Rotte,"},{"7":"und legt Feuer hinein und tut Räucherwerk darauf vor dem HERRN am Morgen. Wen dann der HERR erwählt, der ist heilig. Ihr geht zu weit, ihr Söhne Levi!"},{"8":"Und Mose sprach zu Korach: Höret doch, ihr Söhne Levi!"},{"9":"Ist's euch zu wenig, dass euch der Gott Israels ausgesondert hat aus der Gemeinde Israel, ihm zu nahen, damit ihr den Dienst für die Wohnung des HERRN verseht und vor die Gemeinde tretet, um ihr zu dienen?"},{"10":"Er hat dich und mit dir alle deine Brüder, die Söhne Levi, zu sich nahen lassen – und ihr sucht nun auch das Priestertum?"},{"11":"Du und deine ganze Rotte, ihr macht einen Aufruhr wider den HERRN! Es ist nicht allein Aaron, gegen den ihr murrt."},{"12":"Und Mose schickte hin und ließ Datan und Abiram rufen, die Söhne Eliabs. Da sprachen sie: Wir ziehen nicht hinauf!"},{"13":"Ist's nicht genug, dass du uns aus dem Lande geführt hast, darin Milch und Honig fließt, und uns tötest in der Wüste? Musst du auch noch über uns herrschen?"},{"14":"Wie fein hast du uns gebracht in ein Land, darin Milch und Honig fließt, und hast uns Äcker und Weinberge zum Erbteil gegeben! Willst du den Leuten auch die Augen ausreißen? Wir ziehen nicht hinauf!"},{"15":"Da ergrimmte Mose sehr und sprach zu dem HERRN: Wende dich nicht zu ihrem Opfer. Ich habe nicht einen Esel von ihnen genommen und habe keinem von ihnen ein Leid getan."},{"16":"Und Mose sprach zu Korach: Du und deine ganze Rotte, ihr sollt morgen vor den HERRN kommen, du und sie und Aaron."},{"17":"Und ein jeder nehme seine Pfanne und lege Räucherwerk darauf, und tretet hin vor den HERRN, ein jeder mit seiner Pfanne, zweihundertfünfzig Pfannen; auch du und Aaron, ein jeder mit seiner Pfanne."},{"18":"Und ein jeder nahm seine Pfanne und legte Feuer hinein und tat Räucherwerk darauf, und sie traten vor den Eingang der Stiftshütte und Mose und Aaron auch."},{"19":"Und Korach versammelte gegen sie die ganze Gemeinde vor dem Eingang der Stiftshütte. Da erschien die Herrlichkeit des HERRN vor der ganzen Gemeinde."},{"20":"Und der HERR redete mit Mose und Aaron und sprach:"},{"21":"Scheidet euch von dieser Gemeinde, damit ich sie im Nu vertilge."},{"22":"Sie fielen aber auf ihr Angesicht und sprachen: Ach, Gott, der du bist der Gott des Lebensodems für alles Fleisch, wenn ein einziger Mann gesündigt hat, willst du darum gegen die ganze Gemeinde wüten?"},{"23":"Und der HERR redete mit Mose und sprach:"},{"24":"Sage der Gemeinde: Weicht ringsherum zurück von der Wohnung Korachs und Datans und Abirams."},{"25":"Und Mose stand auf und ging zu Datan und Abiram, und die Ältesten Israels folgten ihm nach;"},{"26":"und er redete mit der Gemeinde und sprach: Weicht von den Zelten dieser ruchlosen Menschen und rührt nichts an, was sie haben, damit ihr nicht auch umkommt durch all ihre Sünde."},{"27":"Da kehrten sie sich ab von der Wohnung Korachs, Datans und Abirams. Datan aber und Abiram gingen heraus und traten an die Tür ihrer Zelte mit ihren Frauen und Söhnen und kleinen Kindern."},{"28":"Und Mose sprach: Daran sollt ihr merken, dass mich der HERR gesandt hat, alle diese Werke zu tun, und dass ich sie nicht tue aus meinem eigenen Herzen:"},{"29":"Werden sie sterben, wie alle Menschen sterben, oder heimgesucht, wie alle Menschen heimgesucht werden, so hat mich der HERR nicht gesandt;"},{"30":"wird aber der HERR etwas Neues schaffen, dass die Erde ihren Mund auftut und sie verschlingt mit allem, was sie haben, dass sie lebendig hinunter in das Totenreich fahren, so werdet ihr erkennen, dass diese Leute den HERRN gelästert haben."},{"31":"Und als er alle diese Worte beendet hatte, zerriss die Erde unter ihnen"},{"32":"und tat ihren Mund auf und verschlang sie mit ihren Sippen, mit allen Menschen, die zu Korach gehörten, und mit all ihrer Habe."},{"33":"Und sie fuhren lebendig in das Totenreich hinunter mit allem, was sie hatten, und die Erde deckte sie zu und sie kamen um, mitten aus der Gemeinde heraus."},{"34":"Und ganz Israel, das um sie her war, floh vor ihrem Geschrei; denn sie dachten: Dass uns die Erde nicht auch verschlinge!"},{"35":"Und Feuer fuhr aus von dem HERRN und fraß auch die zweihundertfünfzig Männer, die das Räucherwerk opferten."}]