[{"1":"Und als Mose die Wohnung aufgerichtet und sie gesalbt und geheiligt hatte mit all ihrem Gerät, dazu auch den Altar mit all seinem Gerät gesalbt und geheiligt hatte,"},{"2":"da opferten die Fürsten Israels, die Häupter waren in ihren Sippen; denn sie waren die Fürsten unter den Stämmen und standen über denen, die gezählt waren."},{"3":"Und sie brachten ihre Gabe vor den HERRN: sechs bedeckte Wagen und zwölf Rinder, je einen Wagen für zwei Fürsten und je einen Stier für einen Fürsten, und sie brachten sie vor die Wohnung."},{"4":"Und der HERR sprach zu Mose:"},{"5":"Nimm's von ihnen für den Dienst an der Stiftshütte und gib's den Leviten, einem jeden für seinen Dienst."},{"6":"Da nahm Mose die Wagen und Rinder und gab sie den Leviten."},{"7":"Zwei Wagen und vier Rinder gab er den Söhnen Gerschon für ihren Dienst."},{"8":"Und vier Wagen und acht Rinder gab er den Söhnen Merari für ihren Dienst unter der Aufsicht Itamars, des Sohnes Aarons, des Priesters."},{"9":"Den Söhnen Kehat aber gab er nichts, weil sie den Dienst am Heiligtum hatten und dies auf ihren Schultern tragen mussten."},{"10":"Und die Fürsten opferten zur Einweihung des Altars an dem Tage, da er gesalbt wurde, und brachten ihre Gabe vor den Altar."},{"11":"Und der HERR sprach zu Mose: Lass an jedem Tag je einen Fürsten sein Opfer bringen zur Einweihung des Altars."},{"12":"Am ersten Tage brachte seine Gabe Nachschon, der Sohn Amminadabs, vom Stamme Juda."},{"13":"Und seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"14":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"15":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"16":"ein Ziegenbock zum Sündopfer"},{"17":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige Lämmer. Das ist die Gabe Nachschons, des Sohnes Amminadabs."},{"18":"Am zweiten Tage brachte Netanel, der Sohn Zuars, der Fürst Issachars seine Gabe."},{"19":"Seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"20":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"21":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"22":"ein Ziegenbock zum Sündopfer"},{"23":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige Lämmer. Das ist die Gabe Netanels, des Sohnes Zuars."},{"24":"Am dritten Tage der Fürst der Sebuloniter, Eliab, der Sohn Helons."},{"25":"Seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"26":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"27":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"28":"ein Ziegenbock zum Sündopfer"},{"29":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige Lämmer. Das ist die Gabe Eliabs, des Sohnes Helons."},{"30":"Am vierten Tage der Fürst der Rubeniter, Elizur, der Sohn Schedëurs."},{"31":"Seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"32":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"33":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"34":"ein Ziegenbock zum Sündopfer"},{"35":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige Lämmer. Das ist die Gabe Elizurs, des Sohnes Schedëurs."},{"36":"Am fünften Tage der Fürst der Simeoniter, Schelumiël, der Sohn Zurischaddais."},{"37":"Seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"38":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"39":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"40":"ein Ziegenbock zum Sündopfer"},{"41":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke und fünf einjährige Lämmer. Das ist die Gabe Schelumiëls, des Sohnes Zurischaddais."},{"42":"Am sechsten Tage der Fürst der Gaditer, Eljasaf, der Sohn Deguëls."},{"43":"Seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"44":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"45":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"46":"ein Ziegenbock zum Sündopfer"},{"47":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke, fünf einjährige Lämmer. Das ist die Gabe Eljasafs, des Sohnes Deguëls."},{"48":"Am siebenten Tage der Fürst der Ephraimiter, Elischama, der Sohn Ammihuds."},{"49":"Seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"50":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"51":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"52":"ein Ziegenbock zum Sündopfer"},{"53":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke, fünf einjährige Lämmer. Das ist die Gabe Elischamas, des Sohnes Ammihuds."},{"54":"Am achten Tage der Fürst der Manassiter, Gamliël, der Sohn Pedazurs."},{"55":"Seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"56":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"57":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"58":"ein Ziegenbock zum Sündopfer"},{"59":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke, fünf einjährige Lämmer. Das ist die Gabe Gamliëls, des Sohnes Pedazurs."},{"60":"Am neunten Tage der Fürst der Benjaminiter, Abidan, der Sohn des Gidoni."},{"61":"Seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"62":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"63":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"64":"ein Ziegenbock zum Sündopfer"},{"65":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke, fünf einjährige Lämmer. Das ist die Gabe Abidans, des Sohnes des Gidoni."},{"66":"Am zehnten Tage der Fürst der Daniter, Ahiëser, der Sohn Ammischaddais."},{"67":"Seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"68":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"69":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"70":"ein Ziegenbock zum Sündopfer"},{"71":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke, fünf einjährige Lämmer. Das ist die Gabe Ahiësers, des Sohnes Ammischaddais."},{"72":"Am elften Tage der Fürst der Asseriter, Pagiël, der Sohn Ochrans."},{"73":"Seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"74":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"75":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"76":"ein Ziegenbock zum Sündopfer"},{"77":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke, fünf einjährige Lämmer. Das ist die Gabe Pagiëls, des Sohnes Ochrans."},{"78":"Am zwölften Tage der Fürst der Naftaliter, Ahira, der Sohn Enans."},{"79":"Seine Gabe war eine silberne Schüssel, hundertdreißig Schekel schwer, eine silberne Schale, siebzig Schekel schwer nach dem Münzgewicht des Heiligtums, beide voll feinem Mehl, mit Öl vermengt, zum Speisopfer,"},{"80":"dazu ein goldener Löffel, zehn Schekel schwer, voll Räucherwerk,"},{"81":"ein junger Stier, ein Widder, ein einjähriges Lamm zum Brandopfer,"},{"82":"ein Ziegenbock zum Sündopfer"},{"83":"und zum Dankopfer zwei Rinder, fünf Widder, fünf Böcke, fünf einjährige Lämmer. Das ist die Gabe Ahiras, des Sohnes Enans."},{"84":"Das war die Gabe der Fürsten Israels zur Einweihung des Altars zur Zeit, da er gesalbt wurde: zwölf silberne Schüsseln, zwölf silberne Schalen, zwölf goldene Löffel,"},{"85":"jede Schüssel hundertdreißig Schekel Silber und jede Schale siebzig Schekel schwer. Die Summe des Silbers aller Gefäße betrug zweitausendvierhundert Schekel nach dem Münzgewicht des Heiligtums."},{"86":"Und von den zwölf goldenen Löffeln voll Räucherwerk hatte jeder zehn Schekel nach dem Münzgewicht des Heiligtums, sodass die Summe des Goldes der Löffel hundertzwanzig Schekel betrug."},{"87":"Die Summe der Tiere zum Brandopfer war zwölf junge Stiere, zwölf Widder, zwölf einjährige Lämmer samt ihren Speisopfern und zwölf Ziegenböcke zum Sündopfer."},{"88":"Und die Summe der Tiere zum Dankopfer war vierundzwanzig junge Stiere, sechzig Widder, sechzig Böcke, sechzig einjährige Lämmer. Das war die Einweihung des Altars, als er gesalbt wurde."},{"89":"Und als Mose in die Stiftshütte ging, um mit dem HERRN zu reden, da hörte er die Stimme zu sich reden von dem Gnadenstuhl, der auf der Lade mit dem Gesetz war, zwischen den beiden Cherubim; und er redete zu ihm."}]