[{"1":"Und Mose sagte den Israeliten alles, was ihm der HERR geboten hatte."},{"2":"Und Mose redete mit den Häuptern der Stämme Israels und sprach: Dies ist's, was der HERR geboten hat:"},{"3":"Wenn jemand dem HERRN ein Gelübde tut oder einen Eid schwört, sich von etwas zu enthalten, so soll er sein Wort nicht brechen, sondern alles tun, wie es über seine Lippen gegangen ist."},{"4":"Wenn eine Frau dem HERRN ein Gelübde tut oder sich eine Enthaltung auferlegt, solange sie im Hause ihres Vaters und ledig ist,"},{"5":"und wenn ihr Vater hört von ihrem Gelübde oder ihrer Enthaltung, die sie sich auferlegt hat, und er schweigt dazu, so gelten alle ihre Gelübde und jede Enthaltung, die sie sich auferlegt hat."},{"6":"Wenn aber ihr Vater ihr's verwehrt an dem Tage, da er's hört, so gilt keines ihrer Gelübde noch die Enthaltungen, die sie sich auferlegt hat, und der HERR wird ihr gnädig sein, weil ihr Vater es ihr verwehrt hat."},{"7":"Wird sie aber eines Mannes Frau und liegt noch ein Gelübde auf ihr oder hat sie sich unbedacht etwas auferlegt"},{"8":"und ihr Mann hört es und schweigt dazu an demselben Tage, so gilt ihr Gelübde und ihre Enthaltung, die sie sich auferlegt hat."},{"9":"Wenn aber ihr Mann ihr's verwehrt an dem Tage, da er's hört, so hebt er ihr Gelübde auf, das auf ihr liegt, oder ihre unbedachte Enthaltung, die sie sich auferlegt hat; und der HERR wird ihr gnädig sein."},{"10":"Das Gelübde einer Witwe oder einer Verstoßenen, alles, was sie sich auferlegt hat, das gilt für sie."},{"11":"Wenn eine Frau im Hause ihres Mannes etwas gelobt oder sich mit einem Eid eine Enthaltung auferlegt"},{"12":"und ihr Mann hört es und schweigt dazu und verwehrt es ihr nicht, so gelten alle ihre Gelübde und alles, was sie sich auferlegt hat."},{"13":"Hebt aber ihr Mann ihr Gelübde auf an dem Tage, da er's hört, so gilt das nicht, was über ihre Lippen gegangen ist, was sie gelobt oder was sie sich auferlegt hat; denn ihr Mann hat ihr Gelübde aufgehoben, und der HERR wird ihr gnädig sein."},{"14":"Jedes Gelübde und jeden Eid, durch den sie sich Enthaltung auferlegt hat, kann ihr Mann bekräftigen oder aufheben."},{"15":"Wenn ihr Mann dazu schweigt bis zum nächsten Tag, so bekräftigt er alle ihre Gelübde und Enthaltungen, die auf ihr liegen, weil er geschwiegen hat an dem Tage, da er's hörte;"},{"16":"hat er's aber gehört und hebt es erst später auf, so soll er ihre Schuld tragen."},{"17":"Das sind die Satzungen, die der HERR dem Mose geboten hat, zwischen Mann und Frau, zwischen Vater und Tochter, solange sie noch ledig ist in ihres Vaters Hause."}]