[{"1":"Dies sind die Worte, die Mose zu ganz Israel redete jenseits des Jordans in der Wüste, im Jordantal gegenüber Suf, zwischen Paran und Tofel, Laban, Hazerot und Di-Sahab. –"},{"2":"Elf Tagereisen sind es vom Horeb bis Kadesch-Barnea auf dem Wege zum Gebirge Seïr. –"},{"3":"Und es geschah im vierzigsten Jahr, am ersten Tage des elften Monats, da redete Mose mit den Israeliten alles, wie es ihm der HERR für sie geboten hatte,"},{"4":"nachdem er Sihon geschlagen hatte, den König der Amoriter, der in Heschbon herrschte, dazu bei Edreï den Og, den König von Baschan, der in Aschtarot herrschte."},{"5":"Jenseits des Jordans im Lande Moab fing Mose an, dies Gesetz auszulegen, und sprach:"},{"6":"Der HERR, unser Gott, redete zu uns am Berge Horeb und sprach: Ihr seid lange genug an diesem Berge geblieben;"},{"7":"wendet euch und zieht hin, dass ihr zu dem Gebirge der Amoriter kommt und zu allen ihren Nachbarn im Jordantal, auf dem Gebirge und in dem Hügelland, im Südland und am Ufer des Meeres, ins Land der Kanaaniter und zum Berge Libanon, bis an den großen Strom, den Euphrat."},{"8":"Siehe, ich habe euch das Land, das vor euch liegt, gegeben. Zieht hinein und nehmt das Land ein, von dem der HERR euren Vätern Abraham, Isaak und Jakob geschworen hat, dass er's ihnen und ihren Nachkommen geben wolle."},{"9":"Da sprach ich zur selben Zeit zu euch: Ich kann euch nicht allein tragen."},{"10":"Der HERR, euer Gott, hat euch so zahlreich werden lassen, dass ihr heute seid wie die Menge der Sterne am Himmel."},{"11":"Der HERR, der Gott eurer Väter, mache euch noch tausendmal mehr und segne euch, wie er euch zugesagt hat!"},{"12":"Wie kann ich allein eure Mühe und Last und euren Streit ertragen?"},{"13":"Schafft herbei weise, verständige und bewährte Leute für eure Stämme, die will ich über euch zu Häuptern setzen."},{"14":"Da antwortetet ihr mir und spracht: Was du geraten hast, ist gut."},{"15":"Da nahm ich die Häupter eurer Stämme, weise und bewährte Männer, und setzte sie über euch ein als Anführer über Tausend, über Hundert, über Fünfzig und über Zehn und als Amtleute für eure Stämme."},{"16":"Und ich gebot euren Richtern zu jener Zeit und sprach: Hört eure Brüder an und richtet recht zwischen jedermann und seinem Bruder und dem Fremdling bei ihm."},{"17":"Ihr sollt beim Richten nicht die Person ansehen, sondern sollt den Kleinen hören wie den Großen und vor niemand euch scheuen; denn das Gericht ist Gottes. Wird aber euch eine Sache zu schwer sein, die lasst an mich gelangen, damit ich sie höre."},{"18":"So gebot ich euch zu der Zeit alles, was ihr tun sollt."},{"19":"Dann brachen wir auf vom Horeb und zogen durch die ganze Wüste, die groß und furchtbar ist, wie ihr gesehen habt, auf der Straße zum Gebirge der Amoriter, wie uns der HERR, unser Gott, geboten hatte, und kamen bis nach Kadesch-Barnea."},{"20":"Da sprach ich zu euch: Ihr seid an das Gebirge der Amoriter gekommen, das uns der HERR, unser Gott, gibt."},{"21":"Siehe, der HERR, dein Gott, hat dir das Land gegeben; zieh hinauf und nimm's ein, wie der HERR, der Gott deiner Väter, dir zugesagt hat. Fürchte dich nicht und lass dir nicht grauen."},{"22":"Da kamt ihr alle zu mir und spracht: Lasst uns Männer vor uns her senden, die uns das Land erkunden und uns berichten, auf welchem Weg wir hinaufziehen sollen, und die Städte, zu denen wir kommen werden."},{"23":"Das gefiel mir gut, und ich nahm von euch zwölf Männer, von jedem Stamm einen."},{"24":"Als diese weggingen und hinaufzogen auf das Gebirge und an das Traubental kamen, da erkundeten sie das Land"},{"25":"und nahmen von den Früchten des Landes mit sich und brachten sie herab zu uns und berichteten uns und sprachen: Das Land ist gut, das der HERR, unser Gott, uns gegeben hat."},{"26":"Aber ihr wolltet nicht hinaufziehen und wurdet ungehorsam dem Befehl des HERRN, eures Gottes,"},{"27":"und murrtet in euren Zelten und spracht: Der HERR ist uns feind, darum hat er uns aus Ägyptenland geführt, dass er uns in die Hände der Amoriter gebe, um uns zu vertilgen."},{"28":"Wo sollen wir hinaufziehen? Unsere Brüder haben unser Herz verzagt gemacht, als sie sagten: Ein Volk, größer und höher gewachsen als wir, und große Städte mit Mauern bis zum Himmel und auch Anakiter haben wir dort gesehen."},{"29":"Ich sprach aber zu euch: Entsetzt euch nicht und fürchtet euch nicht vor ihnen."},{"30":"Der HERR, euer Gott, der vor euch herzieht, wird für euch streiten, ganz so, wie er's an eurer Seite getan hat in Ägypten vor euren Augen"},{"31":"und in der Wüste. Da hast du gesehen, wie dich der HERR, dein Gott, getragen hat, wie ein Mann seinen Sohn trägt, auf dem ganzen Wege, den ihr gewandert seid, bis ihr an diesen Ort kamt."},{"32":"Und trotzdem glaubtet ihr dem HERRN, eurem Gott, nicht,"},{"33":"der auf dem Weg vor euch herging, euch die Stätte zu weisen, wo ihr euch lagern solltet, bei Nacht im Feuer, um euch den Weg zu zeigen, den ihr gehen solltet, und bei Tage in der Wolke."},{"34":"Als aber der HERR euer Geschrei hörte, wurde er zornig und schwor und sprach:"},{"35":"Es soll keiner von diesem bösen Geschlecht das gute Land sehen, das ich ihren Vätern zu geben geschworen habe,"},{"36":"außer Kaleb, dem Sohn Jefunnes; der soll es sehen. Ihm und seinen Nachkommen will ich das Land geben, das er betreten hat, weil er dem HERRN treu gefolgt ist!"},{"37":"Auch über mich wurde der HERR zornig um euretwillen und sprach: Auch du sollst dort nicht hineinkommen."},{"38":"Aber Josua, der Sohn Nuns, der dein Diener ist, der soll hineinkommen. Den stärke, denn er soll Israel den Erbbesitz austeilen."},{"39":"Und eure Säuglinge, von denen ihr sagtet, sie würden zur Beute werden, und eure Kinder, die jetzt weder Gutes noch Böses verstehen, die sollen hineinkommen; ihnen will ich's geben, und sie sollen es in Besitz nehmen."},{"40":"Ihr aber, wendet euch und zieht in die Wüste den Weg zum Schilfmeer."},{"41":"Da antwortetet ihr und spracht zu mir: Wir haben an dem HERRN gesündigt; wir wollen hinaufziehen und kämpfen, wie uns der HERR, unser Gott, geboten hat. Als ihr euch nun rüstetet, ein jeder mit seinen Waffen, und es für ein Leichtes hieltet, ins Gebirge hinaufzuziehen,"},{"42":"da befahl mir der HERR: Sage ihnen: Zieht nicht hinauf und kämpft nicht, denn ich bin nicht unter euch, damit ihr nicht geschlagen werdet von euren Feinden."},{"43":"Als ich euch das sagte, gehorchtet ihr nicht und wurdet ungehorsam dem Befehl des HERRN und wart vermessen und zogt hinauf ins Gebirge."},{"44":"Da zogen die Amoriter aus, die dort im Gebirge wohnten, euch entgegen und jagten euch, wie's die Bienen tun, und versprengten euch von Seïr bis nach Horma."},{"45":"Als ihr nun wiederkamt, weintet ihr vor dem HERRN. Aber der HERR hörte nicht auf eure Stimme und neigte seine Ohren nicht zu euch."},{"46":"So bliebt ihr in Kadesch eine sehr lange Zeit."}]