[{"1":"Alles, was ich euch gebiete, das sollt ihr halten und danach tun. Du sollst nichts dazutun und nichts davontun."},{"2":"Wenn ein Prophet oder Träumer in deiner Mitte aufsteht und dir ein Zeichen oder Wunder ankündigt"},{"3":"und das Zeichen oder Wunder trifft ein, von dem er dir gesagt hat, und er spricht: Lasst uns andern Göttern folgen, die ihr nicht kennt, und ihnen dienen,"},{"4":"so sollst du nicht gehorchen den Worten eines solchen Propheten oder Träumers; denn der HERR, euer Gott, versucht euch, um zu erfahren, ob ihr ihn von ganzem Herzen und von ganzer Seele lieb habt."},{"5":"Dem HERRN, eurem Gott, sollt ihr folgen und ihn fürchten und seine Gebote halten und seiner Stimme gehorchen und ihm dienen und ihm anhangen."},{"6":"Der Prophet aber oder der Träumer soll sterben, weil er Aufruhr gepredigt hat gegen den HERRN, euren Gott, der euch aus Ägyptenland geführt und dich aus der Knechtschaft erlöst hat, und weil er dich von dem Wege abbringen wollte, auf dem du wandeln sollst, wie der HERR, dein Gott, geboten hat –, auf dass du das Böse aus deiner Mitte wegtust."},{"7":"Wenn dich dein Bruder, deiner Mutter Sohn, oder dein Sohn oder deine Tochter oder deine Frau in deinen Armen oder dein Freund, der dir so lieb ist wie dein Leben, heimlich überreden würde und sagen: Lasst uns hingehen und andern Göttern dienen, die du nicht kennst noch deine Väter,"},{"8":"von den Göttern der Völker, die um euch her sind, sie seien dir nah oder fern, von einem Ende der Erde bis ans andere,"},{"9":"so willige nicht ein und gehorche ihm nicht. Auch soll dein Auge ihn nicht schonen, und du sollst dich seiner nicht erbarmen und seine Schuld nicht verheimlichen,"},{"10":"sondern sollst ihn zum Tode bringen. Deine Hand soll die erste wider ihn sein, ihn zu töten, und danach die Hand des ganzen Volks."},{"11":"Du sollst ihn zu Tode steinigen, denn er hat dich abbringen wollen von dem HERRN, deinem Gott, der dich aus Ägyptenland, aus der Knechtschaft, geführt hat,"},{"12":"auf dass ganz Israel aufhorche und sich fürchte und man nicht mehr solch Böses tue in deiner Mitte."},{"13":"Wenn du hörst von einer deiner Städte, die dir der HERR, dein Gott, gibt, darin zu wohnen, dass man sagt:"},{"14":"Es sind ruchlose Leute aufgetreten aus deiner Mitte und haben die Bürger ihrer Stadt verführt und gesagt: Lasst uns hingehen und andern Göttern dienen, die ihr nicht kennt,"},{"15":"so sollst du gründlich suchen, forschen und fragen. Und wenn sich findet, dass es gewiss ist, dass solch ein Gräuel in deiner Mitte geschehen ist,"},{"16":"so sollst du die Bürger dieser Stadt erschlagen mit der Schärfe des Schwerts und an ihr den Bann vollstrecken, an allem, was darin ist, auch an ihrem Vieh, mit der Schärfe des Schwerts."},{"17":"Und alles, was in ihr erbeutet wird, sollst du sammeln mitten auf dem Marktplatz und mit Feuer verbrennen die Stadt und alle ihre Beute als ein Ganzopfer für den HERRN, deinen Gott, dass sie in Trümmern liege für immer und nie wieder aufgebaut werde."},{"18":"Und lass nichts von dem, was dem Bann verfallen ist, an deiner Hand kleben, auf dass der HERR von seinem grimmigen Zorn abgewendet werde und gebe dir Barmherzigkeit und erbarme sich deiner und mehre dich, wie er deinen Vätern geschworen hat,"},{"19":"weil du der Stimme des HERRN, deines Gottes, gehorchst und alle seine Gebote hältst, die ich dir heute gebiete, dass du tust, was recht ist vor den Augen des HERRN, deines Gottes."}]