[{"1":"Achte auf den Monat Abib, dass du Passa hältst dem HERRN, deinem Gott; denn im Monat Abib hat dich der HERR, dein Gott, bei Nacht aus Ägypten geführt."},{"2":"Und du sollst dem HERRN, deinem Gott, das Passa schlachten, Schafe und Rinder, an der Stätte, die der HERR erwählen wird, dass sein Name daselbst wohne."},{"3":"Du sollst kein Gesäuertes dazu essen. Sieben Tage sollst du Ungesäuertes essen, Brot des Elends – denn in Hast bist du aus Ägyptenland geflohen –, auf dass du des Tages deines Auszugs aus Ägyptenland gedenkst dein Leben lang."},{"4":"Es soll sieben Tage lang kein Sauerteig gesehen werden in deinem ganzen Lande, und es soll auch nichts vom Fleisch, das du am Abend des ersten Tages geschlachtet hast, über Nacht bleiben bis zum Morgen."},{"5":"Du darfst nicht Passa schlachten in irgendeiner deiner Städte, die dir der HERR, dein Gott, gibt,"},{"6":"sondern an der Stätte, die der HERR, dein Gott, erwählen wird, dass sein Name daselbst wohne. Da sollst du das Passa schlachten am Abend, wenn die Sonne untergegangen ist, zu der Zeit, als du aus Ägypten zogst,"},{"7":"und sollst es kochen und essen an der Stätte, die der HERR, dein Gott, erwählen wird, und sollst am Morgen umkehren und heimgehen zu deinen Zelten."},{"8":"Sechs Tage sollst du Ungesäuertes essen, und am siebenten Tag ist Festversammlung für den HERRN, deinen Gott; da sollst du keine Arbeit tun."},{"9":"Sieben Wochen sollst du zählen und damit anfangen, wenn man zuerst die Sichel an die Halme legt,"},{"10":"und sollst das Wochenfest halten dem HERRN, deinem Gott, und eine freiwillige Gabe deiner Hand geben je nachdem, wie dich der HERR, dein Gott, gesegnet hat."},{"11":"Und sollst fröhlich sein vor dem HERRN, deinem Gott, du und dein Sohn, deine Tochter, dein Knecht, deine Magd und der Levit, der in deiner Stadt lebt, der Fremdling, die Waise und die Witwe, die in deiner Mitte sind, an der Stätte, die der HERR, dein Gott, erwählen wird, dass sein Name da wohne."},{"12":"Denke daran, dass du Knecht in Ägypten gewesen bist, und beachte und halte diese Gebote."},{"13":"Das Laubhüttenfest sollst du halten sieben Tage, wenn du eingesammelt hast von deiner Tenne und von deiner Kelter,"},{"14":"und du sollst fröhlich sein an deinem Fest, du und dein Sohn, deine Tochter, dein Knecht, deine Magd, der Levit, der Fremdling, die Waise und die Witwe, die in deiner Stadt sind."},{"15":"Sieben Tage sollst du dem HERRN, deinem Gott, das Fest halten an der Stätte, die der HERR erwählen wird. Denn der HERR, dein Gott, wird dich segnen in deiner ganzen Ernte und in allen Werken deiner Hände; darum sollst du fröhlich sein."},{"16":"Dreimal im Jahr soll alles, was männlich ist bei dir, vor dem HERRN, deinem Gott, erscheinen an der Stätte, die der HERR erwählen wird: zum Fest der Ungesäuerten Brote, zum Wochenfest und zum Laubhüttenfest. Man soll aber nicht mit leeren Händen vor dem HERRN erscheinen,"},{"17":"sondern ein jeder mit dem, was er zu geben vermag, nach dem Segen, den dir der HERR, dein Gott, gegeben hat."},{"18":"Richter und Amtleute sollst du dir einsetzen in allen deinen Stadttoren, die dir der HERR, dein Gott, geben wird, in jedem deiner Stämme, dass sie das Volk richten mit gerechtem Gericht."},{"19":"Du sollst das Recht nicht beugen und sollst auch die Person nicht ansehen und keine Geschenke nehmen. Denn Geschenke machen die Weisen blind und verdrehen die Sache der Gerechten."},{"20":"Was recht ist, dem sollst du nachjagen, damit du leben und das Land einnehmen kannst, das dir der HERR, dein Gott, geben wird."},{"21":"Du sollst dir kein Ascherabild aus Holz errichten bei dem Altar des HERRN, deines Gottes, den du dir machst."},{"22":"Und du sollst dir kein Steinmal aufrichten; denn das hasst der HERR, dein Gott."}]