[{"1":"Hört dieses Wort, das der HERR wider euch redet, ihr Israeliten, wider das ganze Geschlecht, das ich aus Ägyptenland geführt habe:"},{"2":"Aus allen Geschlechtern auf Erden habe ich allein euch erkannt, darum will ich auch an euch heimsuchen all eure Sünde."},{"3":"Können etwa zwei miteinander wandern, sie hätten sich denn getroffen?"},{"4":"Brüllt etwa ein Löwe im Walde, wenn er keinen Raub hat? Schreit etwa ein junger Löwe aus seiner Höhle, er habe denn etwas gefangen?"},{"5":"Fällt etwa ein Vogel zur Erde, wenn kein Fangnetz da ist? Oder springt eine Falle auf von der Erde, sie habe denn etwas gefangen?"},{"6":"Bläst man etwa das Horn in einer Stadt, und das Volk entsetzt sich nicht? Geschieht etwa ein Unglück in der Stadt, und der HERR hat es nicht getan? –"},{"7":"Gott der HERR tut nichts, er offenbarte denn seinen Ratschluss seinen Knechten, den Propheten. –"},{"8":"Der Löwe brüllt, wer sollte sich nicht fürchten? Gott der HERR redet, wer sollte nicht Prophet werden?"},{"9":"Lasst hören über den Palästen von Aschdod und in den Palästen im Lande Ägypten und sprecht: Sammelt euch auf den Bergen um Samaria und seht, welch ein großes Zetergeschrei und Unrecht darin ist!"},{"10":"Sie achten kein Recht, spricht der HERR; sie horten Gewalttat und Raub in ihren Palästen."},{"11":"Darum, so spricht Gott der HERR: Man wird dies Land ringsumher bedrängen und deine Macht niederreißen und deine Paläste plündern."},{"12":"So spricht der HERR: Gleichwie ein Hirte dem Löwen zwei Beine oder ein Ohrläppchen aus dem Maul reißt, so sollen die Israeliten herausgerissen werden, die zu Samaria sitzen an der Lehne des Ruhebettes und auf dem Lager von Damast."},{"13":"Hört und bezeugt es dem Hause Jakob, spricht Gott der HERR, der Gott Zebaoth:"},{"14":"Zur Zeit, da ich Israels Frevel an ihm heimsuchen werde, will ich die Altäre in Bethel heimsuchen und die Hörner des Altars abhauen, dass sie zu Boden fallen,"},{"15":"und will Winterhaus und Sommerhaus zerschlagen, und die Elfenbeinhäuser sollen zugrunde gehen und viele Häuser vernichtet werden, spricht der HERR."}]