[{"1":"Weh! Die ihr sorglos seid zu Zion und die ihr voll Zuversicht seid auf dem Berge Samarias, ihr Vornehmen des Erstlings unter den Völkern, zu denen das Haus Israel kommt,"},{"2":"geht hin nach Kalne und schaut und von da nach Hamat, der großen Stadt, und zieht hinab nach Gat der Philister! Seid ihr besser als diese Königreiche? Oder ist ihr Gebiet größer als das eure,"},{"3":"die ihr meint, vom bösen Tag weit ab zu sein, und trachtet immer nach Frevelregiment,"},{"4":"die ihr schlaft auf elfenbeingeschmückten Lagern und euch streckt auf euren Ruhebetten? Ihr esst die Lämmer aus der Herde und die gemästeten Kälber"},{"5":"und spielt auf der Harfe und erdichtet euch Lieder wie David"},{"6":"und trinkt Wein aus Schalen und salbt euch mit dem besten Öl, aber bekümmert euch nicht um den Schaden Josefs."},{"7":"Darum sollen sie nun vorangehen unter denen, die gefangen weggeführt werden, und soll das Schlemmen der Übermütigen aufhören."},{"8":"Denn Gott der HERR hat geschworen bei sich: Mich verdrießt der Stolz Jakobs, spricht der HERR, der Gott Zebaoth, und ich hasse seine Paläste. Darum will ich die Stadt übergeben mit allem, was darin ist."},{"9":"Und wenn auch zehn Männer in einem Hause übrig bleiben, sollen sie doch sterben."},{"10":"Und nimmt dann einen sein Verwandter, der ihn bestatten und seine Gebeine aus dem Hause tragen will, so sagt er zu dem, der drin im Hause ist: Sind ihrer noch mehr da? Und der wird antworten: Sie sind alle dahin! Und er wird sagen: Still! Denn man darf des HERRN Namen nicht nennen."},{"11":"Denn siehe, der HERR hat geboten, dass man die großen Häuser in Trümmer schlagen soll und die kleinen Häuser in Stücke."},{"12":"Wer kann auf Felsen mit Rossen rennen oder mit Rindern das Meer pflügen? Doch ihr wandelt das Recht in Gift und die Frucht der Gerechtigkeit in Wermut,"},{"13":"die ihr euch freut über Lo-Dabar und sprecht: Haben wir nicht durch unsere Kraft Karnajim genommen?"},{"14":"Darum siehe, ich will gegen euch, ihr vom Hause Israel, ein Volk aufstehen lassen, spricht der HERR, der Gott Zebaoth, das soll euch bedrängen von da an, wo man nach Hamat geht, bis an den Bach in der Wüste."}]