[{"1":"So ließ Gott der HERR mich schauen: Und siehe, er schuf einen Schwarm Heuschrecken, als die Spätsaat aufging. – Die Spätsaat folgt auf die Mahd des Königs. –"},{"2":"Als sie das Kraut im Lande abgefressen hatten, da sprach ich: Ach, Herr HERR, sei gnädig! Wie soll Jakob bestehen? Er ist ja so klein."},{"3":"Da reute es den HERRN. Der HERR sprach: Es soll nicht geschehen!"},{"4":"So ließ Gott der HERR mich schauen: Und siehe, Gott der HERR rief einen Feuerregen herbei. Der verzehrte die große Tiefe und fraß das Ackerland."},{"5":"Da sprach ich: Ach, Herr HERR, halt ein! Wie soll Jakob bestehen? Er ist ja so klein."},{"6":"Da reute es den HERRN. Gott der HERR sprach: Auch das soll nicht geschehen."},{"7":"So ließ er mich schauen: Und siehe, der Herr stand auf einer Mauer von Zinn, und er hatte Zinn in seiner Hand."},{"8":"Und der HERR sprach zu mir: Was siehst du, Amos? Ich sprach: Zinn. Der Herr sprach: Siehe, ich bringe Zinn mitten unter mein Volk Israel. Ich will nicht mehr an ihm vorübergehen!"},{"9":"Und die Höhen Isaaks sollen verwüstet und die Heiligtümer Israels zerstört werden, und ich will mich mit dem Schwert über das Haus Jerobeam hermachen."},{"10":"Da sandte Amazja, der Priester in Bethel, zu Jerobeam, dem König von Israel, und ließ ihm sagen: Der Amos macht einen Aufruhr gegen dich im Hause Israel; das Land kann seine Worte nicht ertragen."},{"11":"Denn so spricht Amos: Jerobeam wird durchs Schwert sterben, und Israel wird aus seinem Lande gefangen weggeführt werden."},{"12":"Und Amazja sprach zu Amos: Du Seher, geh weg und flieh ins Land Juda und iss dort dein Brot und weissage daselbst."},{"13":"Aber weissage nicht mehr in Bethel; denn es ist des Königs Heiligtum und der Tempel des Königreichs."},{"14":"Amos antwortete und sprach zu Amazja: Ich bin kein Prophet noch ein Prophetenjünger, sondern ich bin ein Rinderhirt, der Maulbeerfeigen ritzt."},{"15":"Aber der HERR nahm mich von der Herde und sprach zu mir: Geh hin und weissage meinem Volk Israel!"},{"16":"So höre nun des HERRN Wort! Du sprichst: Weissage nicht wider Israel und eifere nicht wider das Haus Isaak!"},{"17":"Darum spricht der HERR: Deine Frau wird in der Stadt zur Hure werden, und deine Söhne und Töchter sollen durchs Schwert fallen, und dein Acker soll mit der Messschnur ausgeteilt werden. Du aber sollst in einem unreinen Lande sterben, und Israel soll aus seinem Lande vertrieben werden."}]