[{"1":"Hört dies Wort, ihr fetten Kühe auf dem Berge Samarias, die ihr den Geringen Gewalt antut und schindet die Armen und sprecht zu euren Herren: Bringt her, lasst uns saufen!"},{"2":"Gott der HERR hat geschworen bei seiner Heiligkeit: Siehe, es kommt die Zeit über euch, dass man euch herausziehen wird mit Angeln und, was von euch übrig bleibt, mit Fischhaken."},{"3":"Und ihr werdet zu den Mauerlücken hinausmüssen, eine jede vor sich hin, und zum Hermon weggeschleppt werden, spricht der HERR."},{"4":"Ja, kommt her nach Bethel und sündigt, nach Gilgal und sündigt noch mehr! Bringt eure Schlachtopfer am Morgen und eure Zehnten am dritten Tage,"},{"5":"räuchert Sauerteig zum Dankopfer und ruft freiwillige Opfer aus und verkündet sie; denn so habt ihr's gern, ihr Israeliten, spricht Gott der HERR!"},{"6":"So habe ich euch auch in allen euren Städten müßige Zähne gegeben und Mangel an Brot in allen euren Orten; dennoch seid ihr nicht umgekehrt zu mir, spricht der HERR."},{"7":"So habe ich euch auch den Regen vorenthalten, als noch drei Monate waren bis zur Ernte, und ich ließ regnen über eine Stadt, und auf die andere Stadt ließ ich nicht regnen, ein Acker wurde beregnet, und der andere Acker, der nicht beregnet wurde, verdorrte."},{"8":"Und es zogen zwei, drei Städte zu einer Stadt, um Wasser zu trinken, und konnten nicht genug finden; dennoch seid ihr nicht umgekehrt zu mir, spricht der HERR."},{"9":"Ich plagte euch mit dürrer Zeit und mit Getreidebrand; auch fraßen die Heuschrecken alles, was in euren Gärten und Weinbergen, auf euren Feigenbäumen und Ölbäumen wuchs; dennoch seid ihr nicht umgekehrt zu mir, spricht der HERR."},{"10":"Ich schickte unter euch die Pest wie in Ägypten; ich tötete eure junge Mannschaft durchs Schwert und ließ eure Pferde gefangen wegführen, ich ließ den Gestank eures Heerlagers in eure Nasen steigen; dennoch seid ihr nicht umgekehrt zu mir, spricht der HERR."},{"11":"Ich richtete unter euch Zerstörung an, wie Gott Sodom und Gomorra zerstörte, dass ihr wart wie ein Brandscheit, das aus dem Feuer gerissen wird; dennoch seid ihr nicht umgekehrt zu mir, spricht der HERR."},{"12":"Darum will ich so an dir tun, Israel! Weil ich dir dies tun will, bereite dich, Israel, deinem Gott zu begegnen!"},{"13":"Denn siehe: Der die Berge gemacht und den Wind geschaffen hat, der dem Menschen sagt, was er im Sinne hat, der die Morgenröte zur Finsternis macht und der auf den Höhen der Erde einherschreitet – er heißt »HERR, Gott Zebaoth«."}]