[{"1":"Da fragte der Hohepriester: Ist das so?"},{"2":"Er aber sprach: Liebe Brüder und Väter, hört zu. Der Gott der Herrlichkeit erschien unserm Vater Abraham, als er noch in Mesopotamien war, ehe er in Haran wohnte,"},{"3":"und sprach zu ihm (1. Mose 12,1): »Geh aus deinem Land und von deiner Verwandtschaft und zieh in das Land, das ich dir zeigen will.«"},{"4":"Da ging er aus dem Land der Chaldäer und wohnte in Haran. Und als sein Vater gestorben war, brachte Gott ihn von dort herüber in dies Land, in dem ihr nun wohnt,"},{"5":"aber er gab ihm kein Erbteil darin, auch nicht einen Fußbreit, und verhieß ihm, er wolle es ihm und seinen Nachkommen zum Besitz geben, obwohl er noch kein Kind hatte."},{"6":"Denn so sprach Gott (1. Mose 15,13-14): »Seine Nachkommen werden Fremdlinge sein in einem fremden Lande, und man wird sie knechten und misshandeln vierhundert Jahre lang."},{"7":"Aber das Volk, dem sie als Knechte dienen werden, will ich richten«, sprach Gott, »und danach werden sie ausziehen und mir dienen an dieser Stätte.«"},{"8":"Und er gab ihm den Bund der Beschneidung. Und so zeugte er Isaak und beschnitt ihn am achten Tage, und Isaak den Jakob, und Jakob die zwölf Erzväter."},{"9":"Und die Erzväter wurden neidisch auf Josef und verkauften ihn nach Ägypten. Aber Gott war mit ihm"},{"10":"und errettete ihn aus aller seiner Bedrängnis und gab ihm Gnade und Weisheit vor dem Pharao, dem König von Ägypten; der setzte ihn zum Regenten über Ägypten und über sein ganzes Haus."},{"11":"Es kam aber eine Hungersnot über ganz Ägypten und Kanaan und eine große Bedrängnis, und unsre Väter fanden keine Nahrung."},{"12":"Jakob aber hörte, dass es in Ägypten Getreide gebe, und sandte unsre Väter ein erstes Mal."},{"13":"Und beim zweiten Mal gab sich Josef seinen Brüdern zu erkennen; so wurde dem Pharao Josefs Herkunft bekannt."},{"14":"Josef aber sandte aus und ließ seinen Vater Jakob holen und seine ganze Verwandtschaft, fünfundsiebzig Menschen."},{"15":"Und Jakob zog hinab nach Ägypten und starb, er und unsre Väter;"},{"16":"und sie wurden nach Sichem herübergebracht und in das Grab gelegt, das Abraham für Geld gekauft hatte von den Söhnen Hamors in Sichem."},{"17":"Als nun die Zeit der Verheißung nahte, die Gott dem Abraham zugesagt hatte, wuchs das Volk und mehrte sich in Ägypten,"},{"18":"bis ein andrer König in Ägypten aufkam, der nichts wusste von Josef."},{"19":"Er ging mit Hinterlist vor gegen unser Volk und misshandelte unsre Väter und ließ ihre neugeborenen Kinder aussetzen, damit sie nicht am Leben blieben."},{"20":"Zu der Zeit wurde Mose geboren, und er war ein schönes Kind vor Gott und wurde drei Monate ernährt im Hause seines Vaters."},{"21":"Als er aber ausgesetzt wurde, nahm ihn die Tochter des Pharao auf und zog ihn auf als ihren Sohn."},{"22":"Und Mose wurde in aller Weisheit der Ägypter gelehrt und war mächtig in Worten und Werken."},{"23":"Als er aber vierzig Jahre alt wurde, gedachte er, nach seinen Brüdern, den Israeliten, zu sehen."},{"24":"Und sah einen Unrecht leiden; da stand er ihm bei und rächte den, dem Leid geschah, und erschlug den Ägypter."},{"25":"Er meinte aber, seine Brüder sollten's verstehen, dass Gott durch seine Hand ihnen Rettung bringe; aber sie verstanden's nicht."},{"26":"Und am nächsten Tag kam er zu ihnen, als sie miteinander stritten, und ermahnte sie, Frieden zu halten, und sprach: Ihr Männer, ihr seid doch Brüder; warum tut einer dem andern Unrecht?"},{"27":"Der aber seinem Nächsten Unrecht getan hatte, stieß ihn von sich und sprach (2. Mose 2,14): »Wer hat dich zum Aufseher und Richter über uns gesetzt?"},{"28":"Willst du mich auch töten, wie du gestern den Ägypter getötet hast?«"},{"29":"Mose aber floh wegen dieser Rede und lebte als Fremdling im Lande Midian; dort zeugte er zwei Söhne."},{"30":"Als vierzig Jahre vergangen waren, erschien ihm in der Wüste am Berge Sinai ein Engel in einer Feuerflamme im Dornbusch."},{"31":"Da Mose das sah, wunderte er sich über die Erscheinung. Als er aber hinzuging zu schauen, geschah die Stimme des Herrn zu ihm (2. Mose 3,5-10):"},{"32":"»Ich bin der Gott deiner Väter, der Gott Abrahams und Isaaks und Jakobs.« Mose aber fing an zu zittern und wagte nicht hinzuschauen."},{"33":"Da sprach der Herr zu ihm: »Zieh die Schuhe aus von deinen Füßen; denn die Stätte, auf der du stehst, ist heiliges Land!"},{"34":"Ich habe gesehen das Leiden meines Volkes, das in Ägypten ist, und habe sein Seufzen gehört und bin herabgekommen, es zu erretten. Und nun komm her, ich will dich nach Ägypten senden.«"},{"35":"Diesen Mose, den sie verleugnet hatten, als sie sprachen: »Wer hat dich als Aufseher und Richter eingesetzt?«, den sandte Gott als Anführer und Befreier durch den Engel, der ihm im Dornbusch erschienen war."},{"36":"Dieser Mose führte sie heraus und tat Wunder und Zeichen in Ägypten, im Roten Meer und in der Wüste vierzig Jahre lang."},{"37":"Dies ist der Mose, der zu den Israeliten gesagt hat (5. Mose 18,15): »Einen Propheten wie mich wird euch der Herr, euer Gott, erwecken aus euren Brüdern.«"},{"38":"Dieser ist's, der in der Gemeinde in der Wüste stand zwischen dem Engel, der mit ihm redete auf dem Berge Sinai, und unsern Vätern. Er empfing Worte des Lebens, um sie uns weiterzugeben."},{"39":"Ihm wollten unsre Väter nicht gehorsam werden, sondern sie stießen ihn von sich und wandten sich in ihrem Herzen wieder Ägypten zu"},{"40":"und sprachen zu Aaron (2. Mose 32,1): »Mache uns Götter, die vor uns hergehen; denn wir wissen nicht, was diesem Mose, der uns aus dem Lande Ägypten geführt hat, widerfahren ist.«"},{"41":"Und sie machten zu der Zeit ein Kalb und opferten dem Götzenbild und freuten sich über das Werk ihrer Hände."},{"42":"Aber Gott wandte sich ab und gab sie dahin, sodass sie dem Heer des Himmels dienten, wie geschrieben steht im Buch der Propheten (Amos 5,25-27): »Habt ihr vom Hause Israel die vierzig Jahre in der Wüste mir Schlachtopfer und Gaben dargebracht?"},{"43":"Ihr trugt das Zelt Molochs umher und den Stern eures Gottes Räfan, die Bilder, die ihr gemacht hattet, sie anzubeten. Und ich will euch wegführen bis über Babylon hinaus.«"},{"44":"Es hatten unsre Väter die Stiftshütte in der Wüste, wie der es angeordnet hatte, der zu Mose redete, dass er sie machen sollte nach dem Vorbild, das er gesehen hatte."},{"45":"Diese übernahmen unsre Väter und brachten sie mit, als sie unter Josua das Land der Völker in Besitz nahmen, die Gott vertrieb vor dem Angesicht unsrer Väter, bis zur Zeit Davids."},{"46":"Der fand Gnade bei Gott und bat darum, dass er eine heilige Stätte finden möge für das Haus Jakob."},{"47":"Salomo aber baute ihm ein Haus."},{"48":"Aber der Höchste wohnt nicht in Tempeln, die mit Händen gemacht sind, wie der Prophet spricht (Jesaja 66,1-2):"},{"49":"»Der Himmel ist mein Thron und die Erde der Schemel meiner Füße; was wollt ihr mir denn für ein Haus bauen«, spricht der Herr, »oder was ist die Stätte meiner Ruhe?"},{"50":"Hat nicht meine Hand das alles gemacht?«"},{"51":"Ihr, halsstarrig und unbeschnitten an Herzen und Ohren, ihr widerstrebt allezeit dem Heiligen Geist, wie eure Väter, so auch ihr."},{"52":"Welchen der Propheten haben eure Väter nicht verfolgt? Und sie haben getötet, die zuvor verkündigten das Kommen des Gerechten, dessen Verräter und Mörder ihr nun geworden seid."},{"53":"Ihr habt das Gesetz empfangen durch Weisung von Engeln und habt's nicht gehalten."},{"54":"Als sie das hörten, ging's ihnen durchs Herz und sie knirschten mit den Zähnen über ihn."},{"55":"Er aber, voll Heiligen Geistes, sah auf zum Himmel und sah die Herrlichkeit Gottes und Jesus stehen zur Rechten Gottes"},{"56":"und sprach: Siehe, ich sehe den Himmel offen und den Menschensohn zur Rechten Gottes stehen."},{"57":"Sie schrien aber laut und hielten sich ihre Ohren zu und stürmten einmütig auf ihn ein,"},{"58":"stießen ihn zur Stadt hinaus und steinigten ihn. Und die Zeugen legten ihre Kleider ab zu den Füßen eines jungen Mannes, der hieß Saulus,"},{"59":"und sie steinigten Stephanus; der rief den Herrn an und sprach: Herr Jesus, nimm meinen Geist auf!"},{"60":"Er fiel auf die Knie und schrie laut: Herr, rechne ihnen diese Sünde nicht an! Und als er das gesagt hatte, verschied er."}]