[{"1":"Und einige kamen herab von Judäa und lehrten die Brüder: Wenn ihr euch nicht beschneiden lasst nach der Ordnung des Mose, könnt ihr nicht selig werden."},{"2":"Da nun Zwietracht entstand und Paulus und Barnabas einen nicht geringen Streit mit ihnen hatten, ordnete man an, dass Paulus und Barnabas und einige andre von ihnen nach Jerusalem hinaufziehen sollten zu den Aposteln und Ältesten um dieser Frage willen."},{"3":"Und sie wurden von der Gemeinde geleitet und zogen durch Phönizien und Samarien und erzählten von der Bekehrung der Heiden und machten damit allen Brüdern und Schwestern große Freude."},{"4":"Als sie aber nach Jerusalem kamen, wurden sie empfangen von der Gemeinde und von den Aposteln und von den Ältesten. Und sie verkündeten, wie viel Gott mit ihnen getan hatte."},{"5":"Da traten einige von der Gruppe der Pharisäer auf, die gläubig geworden waren, und sprachen: Man muss sie beschneiden und ihnen gebieten, das Gesetz des Mose zu halten."},{"6":"Da kamen die Apostel und die Ältesten zusammen, über diese Sache zu beraten."},{"7":"Als man sich aber lange gestritten hatte, stand Petrus auf und sprach zu ihnen: Ihr Männer, liebe Brüder, ihr wisst, dass Gott vor langer Zeit unter euch bestimmt hat, dass durch meinen Mund die Heiden das Wort des Evangeliums hören und glauben."},{"8":"Und Gott, der die Herzen kennt, hat es bezeugt und ihnen den Heiligen Geist gegeben wie auch uns,"},{"9":"und er hat keinen Unterschied gemacht zwischen uns und ihnen und reinigte ihre Herzen durch den Glauben."},{"10":"Warum versucht ihr denn nun Gott dadurch, dass ihr ein Joch auf den Nacken der Jünger legt, das weder unsre Väter noch wir haben tragen können?"},{"11":"Vielmehr glauben wir, durch die Gnade des Herrn Jesus selig zu werden, auf gleiche Weise wie auch sie."},{"12":"Da schwieg die ganze Menge still und hörte Paulus und Barnabas zu, die erzählten, wie große Zeichen und Wunder Gott durch sie getan hatte unter den Heiden."},{"13":"Danach, als sie schwiegen, antwortete Jakobus und sprach: Ihr Männer, liebe Brüder, hört mir zu!"},{"14":"Simon hat erzählt, wie zuerst Gott darauf geschaut hat, aus den Heiden ein Volk für seinen Namen zu gewinnen."},{"15":"Und damit stimmen die Worte der Propheten überein, wie geschrieben steht (Amos 9,11-12):"},{"16":"»Danach will ich mich wieder zu ihnen wenden und will die zerfallene Hütte Davids wieder bauen, und ihre Trümmer will ich wieder aufbauen und will sie aufrichten,"},{"17":"auf dass die, die von den Menschen übrig geblieben sind, nach dem Herrn fragen, dazu alle Heiden, über die mein Name genannt ist, spricht der Herr, der tut,"},{"18":"was von Anbeginn bekannt ist.«"},{"19":"Darum meine ich, dass man die von den Heiden, die sich zu Gott bekehren, nicht beschweren soll,"},{"20":"sondern ihnen schreibe, dass sie sich enthalten sollen von Befleckung durch Götzen und von Unzucht und vom Erstickten und vom Blut."},{"21":"Denn Mose hat von alten Zeiten her in allen Städten solche, die ihn predigen, und wird an jedem Sabbat in den Synagogen gelesen."},{"22":"Da beschlossen die Apostel und Ältesten mit der ganzen Gemeinde, aus ihrer Mitte Männer auszuwählen und mit Paulus und Barnabas nach Antiochia zu senden, nämlich Judas mit dem Beinamen Barsabbas und Silas, angesehene Männer unter den Brüdern."},{"23":"Und sie gaben ein Schreiben in ihre Hand, also lautend: Wir, die Apostel und Ältesten, eure Brüder, grüßen die Brüder aus den Heiden in Antiochia und Syrien und Kilikien."},{"24":"Weil wir gehört haben, dass einige von den Unsern, denen wir doch nichts befohlen hatten, euch mit Lehren irregemacht und eure Seelen verwirrt haben,"},{"25":"so haben wir, einmütig versammelt, beschlossen, Männer auszuwählen und zu euch zu senden mit unsern geliebten Brüdern Barnabas und Paulus,"},{"26":"Menschen, die ihr Leben eingesetzt haben für den Namen unseres Herrn Jesus Christus."},{"27":"So haben wir Judas und Silas gesandt, die euch mündlich dasselbe mitteilen werden."},{"28":"Denn es gefällt dem Heiligen Geist und uns, euch weiter keine Last aufzuerlegen als nur diese notwendigen Dinge:"},{"29":"dass ihr euch enthaltet vom Götzenopferfleisch und vom Blut und vom Erstickten und von Unzucht. Wenn ihr euch davor bewahrt, tut ihr recht. Lebt wohl!"},{"30":"Als man sie hatte ziehen lassen, kamen sie nach Antiochia und versammelten die Gemeinde und übergaben den Brief."},{"31":"Als sie ihn lasen, wurden sie über den Zuspruch froh."},{"32":"Judas aber und Silas, die selbst Propheten waren, ermahnten die Brüder und Schwestern mit vielen Reden und stärkten sie."},{"33":"Und als sie eine Zeit lang dort verweilt hatten, ließen die Brüder sie mit Frieden ziehen zu denen, die sie gesandt hatten."},{"34":"Paulus und Barnabas aber blieben in Antiochia, lehrten und predigten mit vielen andern das Wort des Herrn."},{"35":"Nach einigen Tagen sprach Paulus zu Barnabas: Lass uns wieder aufbrechen und nach unsern Brüdern und Schwestern sehen in allen Städten, in denen wir das Wort des Herrn verkündigt haben, wie es um sie steht."},{"36":"Barnabas aber wollte, dass sie auch Johannes mit dem Beinamen Markus mitnähmen."},{"37":"Paulus aber hielt es nicht für richtig, jemanden mitzunehmen, der sie in Pamphylien verlassen hatte und nicht mit ihnen ans Werk gegangen war."},{"38":"Und sie kamen scharf aneinander, sodass sie sich trennten. Barnabas nahm Markus mit sich und fuhr nach Zypern."},{"39":"Paulus aber wählte Silas und zog fort, von den Brüdern der Gnade Gottes befohlen."},{"40":"Er zog aber durch Syrien und Kilikien und stärkte die Gemeinden."}]