[{"1":"Und als der Pfingsttag gekommen war, waren sie alle beieinander an einem Ort."},{"2":"Und es geschah plötzlich ein Brausen vom Himmel wie von einem gewaltigen Sturm und erfüllte das ganze Haus, in dem sie saßen."},{"3":"Und es erschienen ihnen Zungen, zerteilt und wie von Feuer, und setzten sich auf einen jeden von ihnen,"},{"4":"und sie wurden alle erfüllt von dem Heiligen Geist und fingen an zu predigen in andern Sprachen, wie der Geist ihnen zu reden eingab."},{"5":"Es wohnten aber in Jerusalem Juden, die waren gottesfürchtige Männer aus allen Völkern unter dem Himmel."},{"6":"Als nun dieses Brausen geschah, kam die Menge zusammen und wurde verstört, denn ein jeder hörte sie in seiner eigenen Sprache reden."},{"7":"Sie entsetzten sich aber, verwunderten sich und sprachen: Siehe, sind nicht diese alle, die da reden, Galiläer?"},{"8":"Wie hören wir sie denn ein jeder in seiner Muttersprache?"},{"9":"Parther und Meder und Elamiter und die da wohnen in Mesopotamien, Judäa und Kappadozien, Pontus und der Provinz Asia,"},{"10":"Phrygien und Pamphylien, Ägypten und der Gegend von Kyrene in Libyen und Römer, die bei uns wohnen,"},{"11":"Juden und Proselyten, Kreter und Araber: Wir hören sie in unsern Sprachen die großen Taten Gottes verkünden."},{"12":"Sie entsetzten sich aber alle und waren ratlos und sprachen einer zu dem andern: Was will das werden?"},{"13":"Andere aber hatten ihren Spott und sprachen: Sie sind voll süßen Weins."},{"14":"Da trat Petrus auf mit den Elf, erhob seine Stimme und redete zu ihnen: Ihr Juden, und alle, die ihr in Jerusalem wohnt, das sei euch kundgetan, vernehmt meine Worte!"},{"15":"Denn diese sind nicht betrunken, wie ihr meint, ist es doch erst die dritte Stunde des Tages;"},{"16":"sondern das ist's, was durch den Propheten Joel gesagt worden ist (Joel 3,1-5):"},{"17":"»Und es soll geschehen in den letzten Tagen, spricht Gott, da will ich ausgießen von meinem Geist auf alles Fleisch; und eure Söhne und eure Töchter sollen weissagen, und eure Jünglinge sollen Gesichte sehen, und eure Alten sollen Träume haben;"},{"18":"und auf meine Knechte und auf meine Mägde will ich in jenen Tagen von meinem Geist ausgießen, und sie sollen weissagen."},{"19":"Und ich will Wunder tun oben am Himmel und Zeichen unten auf Erden, Blut und Feuer und Rauchdampf;"},{"20":"die Sonne soll in Finsternis verwandelt werden und der Mond in Blut, ehe der große und herrliche Tag des Herrn kommt."},{"21":"Und es soll geschehen: Wer den Namen des Herrn anrufen wird, der soll gerettet werden.«"},{"22":"Ihr Männer von Israel, hört diese Worte: Jesus von Nazareth, von Gott unter euch ausgewiesen durch mächtige Taten und Wunder und Zeichen, die Gott durch ihn in eurer Mitte getan hat, wie ihr selbst wisst –"},{"23":"diesen Mann, der durch Gottes Ratschluss und Vorsehung dahingegeben war, habt ihr durch die Hand der Ungerechten ans Kreuz geschlagen und umgebracht."},{"24":"Den hat Gott auferweckt und hat ihn befreit aus den Wehen des Todes, denn es war unmöglich, dass er vom Tod festgehalten wurde."},{"25":"Denn David spricht von ihm (Psalm 16,8-11): »Ich habe den Herrn allezeit vor Augen, denn er steht mir zur Rechten, dass ich nicht wanke."},{"26":"Darum ist mein Herz fröhlich, und meine Zunge frohlockt; auch mein Leib wird ruhen in Hoffnung."},{"27":"Denn du wirst meine Seele nicht dem Reich des Todes überlassen und nicht zugeben, dass dein Heiliger die Verwesung sehe."},{"28":"Du hast mir kundgetan die Wege des Lebens; du wirst mich erfüllen mit Freude vor deinem Angesicht.«"},{"29":"Ihr Männer, liebe Brüder, lasst mich freimütig zu euch reden von dem Erzvater David. Er ist gestorben und begraben, und sein Grab ist bei uns bis auf diesen Tag."},{"30":"Da er nun ein Prophet war und wusste, dass ihm Gott geschworen hatte mit einem Eid, dass ein Nachkomme von ihm auf seinem Thron sitzen sollte,"},{"31":"hat er vorausgesehen und von der Auferstehung des Christus gesagt: Er ist nicht dem Reich des Todes überlassen, und sein Leib hat die Verwesung nicht gesehen."},{"32":"Diesen Jesus hat Gott auferweckt; des sind wir alle Zeugen."},{"33":"Da er nun durch die rechte Hand Gottes erhöht ist und empfangen hat den verheißenen Heiligen Geist vom Vater, hat er diesen ausgegossen, wie ihr seht und hört."},{"34":"Denn David ist nicht gen Himmel gefahren; sondern er sagt selbst (Psalm 110,1): »Der Herr sprach zu meinem Herrn: Setze dich zu meiner Rechten,"},{"35":"bis ich deine Feinde zum Schemel unter deine Füße lege.«"},{"36":"So wisse nun das ganze Haus Israel gewiss, dass Gott diesen Jesus, den ihr gekreuzigt habt, zum Herrn und Christus gemacht hat."},{"37":"Als sie aber das hörten, ging's ihnen durchs Herz, und sie sprachen zu Petrus und den andern Aposteln: Ihr Männer, liebe Brüder, was sollen wir tun?"},{"38":"Petrus sprach zu ihnen: Tut Buße, und jeder von euch lasse sich taufen auf den Namen Jesu Christi zur Vergebung eurer Sünden, so werdet ihr empfangen die Gabe des Heiligen Geistes."},{"39":"Denn euch und euren Kindern gilt diese Verheißung und allen, die fern sind, so viele der Herr, unser Gott, herzurufen wird."},{"40":"Noch mit vielen andern Worten bezeugte er das und ermahnte sie und sprach: Lasst euch erretten aus diesem verkehrten Geschlecht!"},{"41":"Die nun sein Wort annahmen, ließen sich taufen; und an diesem Tage wurden hinzugefügt etwa dreitausend Menschen."},{"42":"Sie blieben aber beständig in der Lehre der Apostel und in der Gemeinschaft und im Brotbrechen und im Gebet."},{"43":"Es kam aber Furcht über alle, und es geschahen viele Wunder und Zeichen durch die Apostel."},{"44":"Alle aber, die gläubig geworden waren, waren beieinander und hatten alle Dinge gemeinsam."},{"45":"Sie verkauften Güter und Habe und teilten sie aus unter alle, je nachdem es einer nötig hatte."},{"46":"Und sie waren täglich einmütig beieinander im Tempel und brachen das Brot hier und dort in den Häusern, hielten die Mahlzeiten mit Freude und lauterem Herzen"},{"47":"und lobten Gott und fanden Wohlwollen beim ganzen Volk. Der Herr aber fügte täglich zur Gemeinde hinzu, die gerettet wurden."}]