[{"1":"Um diese Zeit legte der König Herodes Hand an einige von der Gemeinde, sie zu misshandeln."},{"2":"Er tötete aber Jakobus, den Bruder des Johannes, mit dem Schwert."},{"3":"Und als er sah, dass es den Juden gefiel, fuhr er fort und nahm auch Petrus gefangen. Es waren aber eben die Tage der Ungesäuerten Brote."},{"4":"Als er ihn nun ergriffen hatte, warf er ihn ins Gefängnis und überantwortete ihn vier Abteilungen von je vier Soldaten, ihn zu bewachen. Denn er gedachte, ihn nach dem Passafest vor das Volk zu stellen."},{"5":"So wurde nun Petrus im Gefängnis festgehalten; aber die Gemeinde betete ohne Aufhören für ihn zu Gott."},{"6":"Und in jener Nacht, als ihn Herodes vorführen lassen wollte, schlief Petrus zwischen zwei Soldaten, mit zwei Ketten gefesselt, und die Wachen vor der Tür bewachten das Gefängnis."},{"7":"Und siehe, der Engel des Herrn kam herein und Licht leuchtete auf in dem Raum; und er stieß Petrus in die Seite und weckte ihn und sprach: Steh schnell auf! Und die Ketten fielen ihm von seinen Händen."},{"8":"Und der Engel sprach zu ihm: Gürte dich und zieh deine Schuhe an! Und er tat es. Und er sprach zu ihm: Wirf deinen Mantel um und folge mir!"},{"9":"Und er ging hinaus und folgte ihm und wusste nicht, dass das wahrhaftig geschehe durch den Engel, sondern meinte, eine Erscheinung zu sehen."},{"10":"Sie gingen aber durch die erste und zweite Wache und kamen zu dem eisernen Tor, das zur Stadt führt; das tat sich ihnen von selber auf. Und sie traten hinaus und gingen eine Gasse weiter, und alsbald verließ ihn der Engel."},{"11":"Und als Petrus zu sich gekommen war, sprach er: Nun weiß ich wahrhaftig, dass der Herr seinen Engel gesandt und mich aus der Hand des Herodes errettet hat und von allem, was das jüdische Volk erwartete."},{"12":"Und als er sich besonnen hatte, ging er zum Haus Marias, der Mutter des Johannes mit dem Beinamen Markus, wo viele beieinander waren und beteten."},{"13":"Als er aber an das äußere Tor klopfte, kam eine Magd mit Namen Rhode, um zu horchen."},{"14":"Und als sie die Stimme des Petrus erkannte, tat sie vor Freude das Tor nicht auf, lief hinein und verkündete, Petrus stünde vor dem Tor."},{"15":"Sie aber sprachen zu ihr: Du bist von Sinnen. Doch sie bestand darauf, es wäre so. Da sprachen sie: Es ist sein Engel."},{"16":"Petrus aber klopfte weiter an. Als sie nun aufmachten, sahen sie ihn und entsetzten sich."},{"17":"Er aber winkte ihnen mit der Hand, dass sie schweigen sollten, und erzählte ihnen, wie ihn der Herr aus dem Gefängnis geführt hatte, und sprach: Verkündet dies dem Jakobus und den Brüdern. Dann ging er hinaus und zog an einen andern Ort."},{"18":"Als es aber Tag wurde, entstand eine nicht geringe Verwirrung unter den Soldaten, was wohl mit Petrus geschehen sei."},{"19":"Als aber Herodes ihn holen lassen wollte und ihn nicht fand, verhörte er die Wachen und ließ sie abführen. Dann zog er von Judäa hinab nach Cäsarea und blieb dort eine Zeit lang."},{"20":"Er wollte aber Krieg führen gegen die Einwohner von Tyrus und Sidon. Sie aber kamen einmütig zu ihm und überredeten Blastus, den Kämmerer des Königs, und baten um Frieden, weil ihr Land seine Nahrung aus dem Land des Königs bekam."},{"21":"Und an einem festgesetzten Tag legte Herodes das königliche Gewand an, setzte sich auf den Thron und hielt eine Rede an sie."},{"22":"Das Volk aber rief ihm zu: Das ist Gottes Stimme und nicht die eines Menschen!"},{"23":"Alsbald schlug ihn der Engel des Herrn, weil er Gott nicht die Ehre gab. Und von Würmern zerfressen, gab er den Geist auf."},{"24":"Und das Wort Gottes wuchs und breitete sich aus."},{"25":"Barnabas und Saulus aber kehrten zurück, nachdem sie in Jerusalem ihre Aufgabe erfüllt hatten, und nahmen mit sich Johannes, der den Beinamen Markus hat."}]