[{"1":"Als es nun geschah, dass wir uns von ihnen wandten und fortsegelten, kamen wir geradewegs nach Kos und am folgenden Tage nach Rhodos und von da nach Patara."},{"2":"Und als wir ein Schiff fanden, das nach Phönizien fuhr, stiegen wir ein und fuhren ab."},{"3":"Als aber Zypern in Sicht kam, ließen wir es linker Hand liegen und fuhren nach Syrien und kamen in Tyrus an, denn dort wurde das Schiff entladen."},{"4":"Als wir nun die Jünger fanden, blieben wir sieben Tage dort. Die sagten Paulus durch den Geist, er sollte nicht nach Jerusalem hinaufziehen."},{"5":"Und es geschah, da wir die Tage dort zugebracht hatten, machten wir uns auf und reisten weiter. Und sie geleiteten uns alle mit Frauen und Kindern bis hinaus vor die Stadt, und wir knieten am Ufer nieder, beteten"},{"6":"und nahmen Abschied voneinander. Wir stiegen ins Schiff; jene aber kehrten nach Hause zurück."},{"7":"Wir beendeten die Seefahrt und kamen von Tyrus nach Ptolemais, begrüßten die Gemeinde und blieben einen Tag bei ihnen."},{"8":"Am nächsten Tag zogen wir weiter und kamen nach Cäsarea und gingen in das Haus des Philippus, des Evangelisten, der einer von den Sieben war, und blieben bei ihm."},{"9":"Der hatte vier Töchter, Jungfrauen, die prophetisch redeten."},{"10":"Und als wir mehrere Tage dablieben, kam ein Prophet mit Namen Agabus aus Judäa herab."},{"11":"Und als er zu uns kam, nahm er den Gürtel des Paulus und band sich die Füße und Hände und sprach: Das sagt der Heilige Geist: Den Mann, dem dieser Gürtel gehört, werden die Juden in Jerusalem so binden und überantworten in die Hände der Heiden."},{"12":"Als wir aber das hörten, baten wir und die aus dem Ort, dass er nicht hinauf nach Jerusalem zöge."},{"13":"Paulus aber antwortete: Was macht ihr, dass ihr weint und brecht mir das Herz? Denn ich bin bereit, nicht allein mich binden zu lassen, sondern auch zu sterben in Jerusalem für den Namen des Herrn Jesus."},{"14":"Da er sich aber nicht überreden ließ, schwiegen wir und sprachen: Des Herrn Wille geschehe."},{"15":"Und nach diesen Tagen machten wir uns fertig und zogen hinauf nach Jerusalem."},{"16":"Es kamen aber mit uns auch einige Jünger aus Cäsarea und führten uns zu einem alten Jünger mit Namen Mnason aus Zypern, bei dem wir zu Gast sein sollten."},{"17":"Als wir nun nach Jerusalem kamen, nahmen uns die Brüder und Schwestern gerne auf."},{"18":"Am nächsten Tag aber ging Paulus mit uns zu Jakobus, und alle Ältesten kamen dorthin."},{"19":"Und als er sie begrüßt hatte, erzählte er eins nach dem andern, was Gott unter den Heiden durch seinen Dienst getan hatte."},{"20":"Da sie aber das hörten, lobten sie Gott und sprachen zu ihm: Bruder, du siehst, wie viele Tausende unter den Juden gläubig geworden sind und alle sind Eiferer für das Gesetz."},{"21":"Ihnen ist aber berichtet worden über dich, dass du alle Juden, die unter den Heiden wohnen, den Abfall von Mose lehrst und sagst, sie sollen ihre Kinder nicht beschneiden und auch nicht nach den Ordnungen leben."},{"22":"Was nun? Auf jeden Fall werden sie hören, dass du gekommen bist."},{"23":"So tu nun das, was wir dir sagen: Wir haben vier Männer, die haben ein Gelübde auf sich genommen;"},{"24":"die nimm zu dir und lass dich reinigen mit ihnen und trage die Kosten für sie, dass sie ihr Haupt scheren können; so werden alle erkennen, dass es nicht so ist, wie man ihnen über dich berichtet hat, sondern dass du selber auch nach dem Gesetz lebst und es hältst."},{"25":"Wegen der gläubig gewordenen Heiden aber haben wir beschlossen und geschrieben, dass sie sich hüten sollen vor dem Götzenopferfleisch, vor Blut, vor Ersticktem und vor Unzucht."},{"26":"Da nahm Paulus die Männer zu sich und reinigte sich am nächsten Tag mit ihnen und ging in den Tempel und zeigte an, dass die Tage der Reinigung beendet sein sollten, sobald für jeden von ihnen das Opfer dargebracht wäre."},{"27":"Als aber die sieben Tage zu Ende gingen, sahen ihn die Juden aus der Provinz Asia im Tempel und erregten das ganze Volk, legten die Hände an ihn"},{"28":"und schrien: Ihr Männer von Israel, helft! Dies ist der Mensch, der alle Menschen an allen Enden lehrt gegen unser Volk, gegen das Gesetz und gegen diese Stätte; dazu hat er auch Griechen in den Tempel geführt und diese heilige Stätte entweiht."},{"29":"Denn sie hatten Trophimus, den Epheser, mit ihm in der Stadt gesehen; den, meinten sie, hätte Paulus in den Tempel geführt."},{"30":"Und die ganze Stadt wurde erregt und es entstand ein Auflauf des Volkes. Sie ergriffen aber Paulus und zogen ihn zum Tempel hinaus. Und sogleich wurden die Tore zugeschlossen."},{"31":"Als sie ihn aber töten wollten, kam die Nachricht hinauf vor den Oberst der Kohorte, dass ganz Jerusalem in Aufruhr sei."},{"32":"Der nahm sogleich Soldaten und Hauptleute und lief hinunter zu ihnen. Als sie aber den Oberst und die Soldaten sahen, hörten sie auf, Paulus zu schlagen."},{"33":"Als nun der Oberst herangekommen war, nahm er ihn fest und ließ ihn fesseln mit zwei Ketten und fragte, wer er wäre und was er getan hätte."},{"34":"Einer aber rief dies, der andre das im Volk. Da er aber nichts Gewisses erfahren konnte wegen des Getümmels, ließ er ihn in die Burg führen."},{"35":"Und als er an die Stufen kam, mussten ihn die Soldaten tragen zum Schutz vor der Gewalt des Volkes."},{"36":"Denn die Menge folgte und schrie: Weg mit ihm!"},{"37":"Als nun Paulus in die Burg geführt werden sollte, sprach er zu dem Oberst: Darf ich mit dir reden? Der aber sprach: Kannst du Griechisch?"},{"38":"Bist du nicht der Ägypter, der vor diesen Tagen einen Aufruhr gemacht und viertausend von den Aufständischen in die Wüste hinausgeführt hat?"},{"39":"Paulus aber sprach: Ich bin ein jüdischer Mann aus Tarsus in Kilikien, Bürger einer namhaften Stadt. Ich bitte dich, erlaube mir, zu dem Volk zu reden."},{"40":"Als er es ihm aber erlaubte, trat Paulus auf die Stufen und winkte dem Volk mit der Hand. Da entstand eine große Stille und er redete zu ihnen auf Hebräisch und sprach:"}]