[{"1":"In diesen Tagen aber, als die Zahl der Jünger zunahm, erhob sich ein Murren unter den griechischen Juden in der Gemeinde gegen die hebräischen, weil ihre Witwen übersehen wurden bei der täglichen Versorgung."},{"2":"Da riefen die Zwölf die Menge der Jünger zusammen und sprachen: Es ist nicht recht, dass wir das Wort Gottes vernachlässigen und zu Tische dienen."},{"3":"Darum, liebe Brüder, seht euch um nach sieben Männern in eurer Mitte, die einen guten Ruf haben und voll Geistes und Weisheit sind, die wollen wir bestellen zu diesem Dienst."},{"4":"Wir aber wollen ganz beim Gebet und beim Dienst des Wortes bleiben."},{"5":"Und die Rede gefiel der ganzen Menge gut; und sie wählten Stephanus, einen Mann voll Glaubens und Heiligen Geistes, und Philippus und Prochorus und Nikanor und Timon und Parmenas und Nikolaus, den Proselyten aus Antiochia."},{"6":"Diese stellten sie vor die Apostel; die beteten und legten ihnen die Hände auf."},{"7":"Und das Wort Gottes breitete sich aus, und die Zahl der Jünger wurde sehr groß in Jerusalem. Es wurden auch viele Priester dem Glauben gehorsam."},{"8":"Stephanus aber, voll Gnade und Kraft, tat Wunder und große Zeichen unter dem Volk."},{"9":"Da standen einige auf von der Synagoge der Libertiner und der Kyrenäer und der Alexandriner und einige von denen aus Kilikien und der Provinz Asia und stritten mit Stephanus."},{"10":"Doch sie vermochten nicht zu widerstehen der Weisheit und dem Geist, in dem er redete."},{"11":"Da stifteten sie einige Männer an, die sprachen: Wir haben ihn Lästerworte reden hören gegen Mose und gegen Gott."},{"12":"Und sie brachten das Volk und die Ältesten und die Schriftgelehrten auf, traten herzu und ergriffen ihn und führten ihn vor den Hohen Rat"},{"13":"und stellten falsche Zeugen auf, die sprachen: Dieser Mensch hört nicht auf, zu reden gegen diese heilige Stätte und das Gesetz."},{"14":"Denn wir haben ihn sagen hören: Dieser Jesus von Nazareth wird diese Stätte zerstören und die Ordnungen ändern, die uns Mose gegeben hat."},{"15":"Und alle, die im Hohen Rat saßen, blickten auf ihn und sahen sein Angesicht wie eines Engels Angesicht."}]