[{"1":"Als Festus nun in der Provinz angekommen war, zog er nach drei Tagen von Cäsarea hinauf nach Jerusalem."},{"2":"Da erschienen die Hohenpriester und die Vornehmsten der Juden vor ihm wegen der Anklage gegen Paulus und drangen in ihn"},{"3":"und baten ihn um die Gunst, dass er Paulus nach Jerusalem bringen ließe; denn sie wollten ihm einen Hinterhalt legen, um ihn unterwegs umzubringen."},{"4":"Da antwortete Festus, Paulus werde weiter in Gewahrsam gehalten in Cäsarea; er selber aber werde in Kürze wieder dahin ziehen."},{"5":"Die nun unter euch ermächtigt sind, sprach er, die lasst mit hinabziehen und den Mann verklagen, wenn etwas Unrechtes an ihm ist."},{"6":"Nachdem aber Festus bei ihnen nicht mehr als acht oder zehn Tage gewesen war, zog er hinab nach Cäsarea. Und am nächsten Tag setzte er sich auf den Richterstuhl und ließ Paulus vorführen."},{"7":"Als der aber vor ihn kam, umringten ihn die Juden, die von Jerusalem herabgekommen waren, und brachten viele und schwere Klagen gegen ihn vor, die sie aber nicht beweisen konnten."},{"8":"Paulus aber verteidigte sich: Ich habe mich weder am Gesetz der Juden noch am Tempel noch am Kaiser versündigt."},{"9":"Festus aber wollte den Juden eine Gunst erweisen und antwortete Paulus und sprach: Willst du hinauf nach Jerusalem und dich dort in dieser Sache von mir richten lassen?"},{"10":"Paulus aber sprach: Ich stehe vor des Kaisers Gericht; da muss ich gerichtet werden. Den Juden habe ich kein Unrecht getan, wie auch du sehr wohl weißt."},{"11":"Habe ich aber Unrecht getan und todeswürdig gehandelt, so weigere ich mich nicht zu sterben; ist aber nichts an dem, wessen sie mich verklagen, so darf mich ihnen niemand preisgeben. Ich rufe den Kaiser an!"},{"12":"Da besprach sich Festus mit dem Rat und antwortete: Auf den Kaiser hast du dich berufen, zum Kaiser sollst du ziehen."},{"13":"Nach einigen Tagen kamen König Agrippa und Berenike nach Cäsarea, Festus zu begrüßen."},{"14":"Und als sie mehrere Tage dort waren, legte Festus dem König die Sache des Paulus vor und sprach: Da ist ein Mann von Felix als Gefangener zurückgelassen worden;"},{"15":"um dessentwillen erschienen die Hohenpriester und Ältesten der Juden vor mir, als ich in Jerusalem war, und baten, ich sollte ihn richten lassen."},{"16":"Denen antwortete ich: Es ist der Römer Art nicht, einen Angeklagten preiszugeben, bevor er seinen Klägern gegenüberstand und Gelegenheit hatte, sich gegen die Anklage zu verteidigen."},{"17":"Als sie aber hier zusammenkamen, duldete ich keinen Aufschub, sondern hielt am nächsten Tag Gericht und ließ den Mann vorführen."},{"18":"Als seine Ankläger auftraten, brachten sie keine Anklage vor wegen Vergehen, wie ich sie erwartet hatte."},{"19":"Sie hatten aber Streit mit ihm über einige Fragen ihrer Gottesverehrung und über einen verstorbenen Jesus, von dem Paulus behauptete, er lebe."},{"20":"Da ich mich aber auf solche Fragen nicht verstand, sprach ich, ob er nach Jerusalem reisen und sich dort deswegen richten lassen wollte."},{"21":"Als aber Paulus sich auf sein Recht berief, bis zur Entscheidung des Kaisers in Gewahrsam zu bleiben, ließ ich ihn gefangen halten, bis ich ihn zum Kaiser senden könnte."},{"22":"Agrippa sprach zu Festus: Ich möchte den Menschen auch gerne hören. Er aber sprach: Morgen sollst du ihn hören."},{"23":"Und am nächsten Tag kamen Agrippa und Berenike mit großem Gepränge und gingen in den Palast mit den Obersten und vornehmsten Männern der Stadt. Und als Festus es befahl, wurde Paulus gebracht."},{"24":"Und Festus sprach: König Agrippa und all ihr Männer, die ihr mit uns hier seid, da seht ihr den, um dessentwillen die ganze Menge der Juden in Jerusalem und auch hier in mich drang und schrie, er dürfe nicht länger leben."},{"25":"Da ich aber erkannte, dass er nichts getan hatte, das des Todes würdig war, und er auch selber sich auf den Kaiser berief, beschloss ich, ihn dorthin zu senden."},{"26":"Etwas Sicheres über ihn aber habe ich nicht, das ich meinem Herrn schreiben könnte. Darum habe ich ihn vor euch bringen lassen, vor allem aber vor dich, König Agrippa, auf dass ich nach geschehenem Verhör etwas hätte, was ich schreiben könnte."},{"27":"Denn es erscheint mir unsinnig, einen Gefangenen zu schicken und keine Beschuldigung gegen ihn anzugeben."}]