[{"1":"Und als wir gerettet waren, erfuhren wir, dass die Insel Malta hieß."},{"2":"Die Leute da erwiesen uns nicht geringe Freundlichkeit, zündeten ein Feuer an und nahmen uns alle auf wegen des Regens, der über uns gekommen war, und wegen der Kälte."},{"3":"Als nun Paulus einen Haufen Reisig zusammenraffte und aufs Feuer legte, fuhr wegen der Hitze eine Schlange heraus und biss sich an seiner Hand fest."},{"4":"Als aber die Leute das Tier an seiner Hand hängen sahen, sprachen sie untereinander: Dieser Mensch muss ein Mörder sein, den die Göttin der Rache nicht leben lässt, obgleich er dem Meer entkommen ist."},{"5":"Er aber schlenkerte das Tier ins Feuer, und es widerfuhr ihm nichts Übles."},{"6":"Sie aber warteten, dass er anschwellen oder plötzlich tot umfallen würde. Als sie nun lange gewartet hatten und sahen, dass ihm nichts Schlimmes widerfuhr, änderten sie ihre Meinung und sagten, er wäre ein Gott."},{"7":"In dieser Gegend hatte der angesehenste Mann der Insel, mit Namen Publius, Landgüter; der nahm uns auf und beherbergte uns drei Tage lang freundlich."},{"8":"Es geschah aber, dass der Vater des Publius am Fieber und an der Ruhr darniederlag. Zu dem ging Paulus hinein und betete und legte ihm die Hände auf und machte ihn gesund."},{"9":"Als das geschehen war, kamen auch die andern Kranken der Insel herbei und ließen sich gesund machen."},{"10":"Und sie erwiesen uns große Ehre; und als wir abfuhren, gaben sie uns mit, was wir nötig hatten."},{"11":"Nach drei Monaten aber fuhren wir ab mit einem Schiff aus Alexandria, das bei der Insel überwintert hatte und das Zeichen der Zwillinge führte."},{"12":"Und als wir nach Syrakus kamen, blieben wir drei Tage da."},{"13":"Von da fuhren wir die Küste entlang und kamen nach Rhegion; und da am nächsten Tag der Südwind sich erhob, kamen wir in zwei Tagen nach Puteoli."},{"14":"Dort fanden wir Brüder und Schwestern und wurden von ihnen gebeten, dass wir sieben Tage dablieben. Und so kamen wir nach Rom."},{"15":"Von dort kamen die Brüder, die von uns gehört hatten, uns entgegen bis Forum Appii und Tres-Tabernae. Als Paulus sie sah, dankte er Gott und gewann Zuversicht."},{"16":"Als wir nun nach Rom hineinkamen, wurde Paulus erlaubt, für sich allein zu wohnen mit dem Soldaten, der ihn bewachte."},{"17":"Es geschah aber nach drei Tagen, dass Paulus die Angesehensten der Juden bei sich zusammenrief. Als sie zusammengekommen waren, sprach er zu ihnen: Ihr Männer, liebe Brüder, ich habe nichts getan gegen unser Volk und die Ordnungen der Väter und bin doch als Gefangener aus Jerusalem überantwortet in die Hände der Römer."},{"18":"Diese wollten mich losgeben, nachdem sie mich verhört hatten, weil nichts gegen mich vorlag, das den Tod verdient hätte."},{"19":"Da aber die Juden widersprachen, war ich genötigt, mich auf den Kaiser zu berufen, doch nicht, als hätte ich mein Volk wegen etwas zu verklagen."},{"20":"Aus diesem Grund habe ich darum gebeten, dass ich euch sehen und zu euch sprechen könnte; denn um der Hoffnung Israels willen trage ich diese Ketten."},{"21":"Sie aber sprachen zu ihm: Wir haben deinetwegen weder Briefe aus Judäa empfangen noch ist ein Bruder gekommen, der über dich etwas Schlechtes berichtet oder gesagt hätte."},{"22":"Wir wünschen aber von dir zu hören, was du denkst; denn von dieser Sekte ist uns bekannt, dass ihr an allen Enden widersprochen wird."},{"23":"Und als sie ihm einen Tag bestimmt hatten, kamen viele zu ihm in die Herberge. Da erklärte und bezeugte er ihnen das Reich Gottes und predigte ihnen von Jesus aus dem Gesetz des Mose und aus den Propheten vom frühen Morgen bis zum Abend."},{"24":"Die einen ließen sich überzeugen von dem, was er sagte, die andern aber glaubten nicht."},{"25":"Sie waren aber untereinander uneins und gingen weg, als Paulus dies eine Wort gesagt hatte: Mit Recht hat der Heilige Geist durch den Propheten Jesaja zu euren Vätern gesprochen (Jesaja 6,9-10):"},{"26":"»Geh hin zu diesem Volk und sprich: Mit den Ohren werdet ihr's hören und nicht verstehen; und mit Augen werdet ihr's sehen und nicht erkennen."},{"27":"Denn das Herz dieses Volkes ist verfettet, und mit ihren Ohren hören sie schwer, und ihre Augen haben sie geschlossen, auf dass sie nicht sehen mit den Augen und hören mit den Ohren und verstehen mit dem Herzen und sich bekehren, und ich sie heile.«"},{"28":"So sei es euch kundgetan, dass den Heiden dies Heil Gottes gesandt ist; und sie werden hören."},{"29":"Paulus aber blieb zwei volle Jahre in seiner eigenen Wohnung und nahm alle auf, die zu ihm kamen,"},{"30":"predigte das Reich Gottes und lehrte von dem Herrn Jesus Christus mit allem Freimut ungehindert."}]