[{"1":"Saulus aber schnaubte noch mit Drohen und Morden gegen die Jünger des Herrn und ging zum Hohenpriester"},{"2":"und bat ihn um Briefe nach Damaskus an die Synagogen, dass er Anhänger dieses Weges, Männer und Frauen, wenn er sie fände, gefesselt nach Jerusalem führe."},{"3":"Als er aber auf dem Wege war und in die Nähe von Damaskus kam, umleuchtete ihn plötzlich ein Licht vom Himmel;"},{"4":"und er fiel auf die Erde und hörte eine Stimme, die sprach zu ihm: Saul, Saul, was verfolgst du mich?"},{"5":"Er aber sprach: Herr, wer bist du? Der sprach: Ich bin Jesus, den du verfolgst."},{"6":"Steh auf und geh in die Stadt; da wird man dir sagen, was du tun sollst."},{"7":"Die Männer aber, die seine Gefährten waren, standen sprachlos da; denn sie hörten zwar die Stimme, sahen aber niemanden."},{"8":"Saulus aber richtete sich auf von der Erde; und als er seine Augen aufschlug, sah er nichts. Sie nahmen ihn aber bei der Hand und führten ihn nach Damaskus;"},{"9":"und er konnte drei Tage nicht sehen und aß nicht und trank nicht."},{"10":"Es war aber ein Jünger in Damaskus mit Namen Hananias; dem erschien der Herr und sprach: Hananias! Und er sprach: Hier bin ich, Herr."},{"11":"Der Herr sprach zu ihm: Steh auf und geh in die Straße, die die Gerade heißt, und frage in dem Haus des Judas nach einem Mann mit Namen Saulus von Tarsus. Denn siehe, er betet"},{"12":"und hat in einer Erscheinung einen Mann gesehen mit Namen Hananias, der zu ihm hereinkam und ihm die Hände auflegte, dass er wieder sehend werde."},{"13":"Hananias aber antwortete: Herr, ich habe von vielen gehört über diesen Mann, wie viel Böses er deinen Heiligen in Jerusalem angetan hat;"},{"14":"und hier hat er Vollmacht von den Hohenpriestern, alle gefangen zu nehmen, die deinen Namen anrufen."},{"15":"Doch der Herr sprach zu ihm: Geh nur hin; denn dieser ist mein auserwähltes Werkzeug, dass er meinen Namen trage vor Heiden und vor Könige und vor das Volk Israel."},{"16":"Ich will ihm zeigen, wie viel er leiden muss um meines Namens willen."},{"17":"Und Hananias ging hin und kam in das Haus und legte die Hände auf ihn und sprach: Lieber Bruder Saul, der Herr hat mich gesandt, Jesus, der dir auf dem Wege hierher erschienen ist, dass du wieder sehend und mit dem Heiligen Geist erfüllt werdest."},{"18":"Und sogleich fiel es von seinen Augen wie Schuppen, und er wurde wieder sehend; und er stand auf, ließ sich taufen"},{"19":"und nahm Speise zu sich und stärkte sich. Saulus blieb aber einige Tage bei den Jüngern in Damaskus."},{"20":"Und alsbald predigte er in den Synagogen von Jesus, dass dieser Gottes Sohn sei."},{"21":"Alle aber, die es hörten, entsetzten sich und sprachen: Ist das nicht der, der in Jerusalem alle vernichten wollte, die diesen Namen anrufen, und ist er nicht deshalb hierher gekommen, dass er sie gefesselt zu den Hohenpriestern führe?"},{"22":"Saulus aber gewann immer mehr an Kraft und trieb die Juden in die Enge, die in Damaskus wohnten, und bewies, dass dieser der Christus ist."},{"23":"Und nach vielen Tagen hielten die Juden einen Rat, dass sie ihn töteten."},{"24":"Ihr Plan aber wurde Saulus bekannt. Sie bewachten Tag und Nacht auch die Tore, um ihn zu töten."},{"25":"Da nahmen ihn seine Jünger bei Nacht und ließen ihn in einem Korb die Mauer hinab."},{"26":"Als er aber nach Jerusalem kam, versuchte er, sich zu den Jüngern zu halten; doch sie fürchteten sich alle vor ihm und glaubten nicht, dass er ein Jünger wäre."},{"27":"Barnabas aber nahm ihn zu sich und führte ihn zu den Aposteln und erzählte ihnen, wie Saulus auf dem Wege den Herrn gesehen und dass der mit ihm geredet und wie er in Damaskus im Namen Jesu frei und offen gepredigt habe."},{"28":"Und er ging bei ihnen in Jerusalem ein und aus und predigte im Namen des Herrn frei und offen."},{"29":"Er redete und stritt auch mit den griechischen Juden; aber sie stellten ihm nach, um ihn zu töten."},{"30":"Als das die Brüder erfuhren, geleiteten sie ihn nach Cäsarea und schickten ihn weiter nach Tarsus."},{"31":"So hatte nun die Gemeinde Frieden in ganz Judäa und Galiläa und Samarien und baute sich auf und lebte in der Furcht des Herrn und mehrte sich unter dem Beistand des Heiligen Geistes."},{"32":"Es geschah aber, als Petrus überall im Land umherzog, dass er auch zu den Heiligen kam, die in Lydda wohnten."},{"33":"Dort fand er einen Mann mit Namen Äneas, der hatte acht Jahre auf dem Bett gelegen, er war gelähmt."},{"34":"Und Petrus sprach zu ihm: Äneas, Jesus Christus macht dich gesund; steh auf und mach dir selber das Bett. Und sogleich stand er auf."},{"35":"Da sahen ihn alle, die in Lydda und in Scharon wohnten, und bekehrten sich zu dem Herrn."},{"36":"In Joppe war eine Jüngerin mit Namen Tabita, das heißt übersetzt: Gazelle. Die tat viele gute Werke und gab reichlich Almosen."},{"37":"Es begab sich aber zu der Zeit, dass sie krank wurde und starb. Da wuschen sie sie und legten sie in das Obergemach."},{"38":"Weil aber Lydda nahe bei Joppe ist, sandten die Jünger, als sie hörten, dass Petrus dort war, zwei Männer zu ihm und baten ihn: Säume nicht, zu uns zu kommen!"},{"39":"Petrus aber stand auf und ging mit ihnen. Und als er hingekommen war, führten sie ihn hinauf in das Obergemach und es traten alle Witwen zu ihm, weinten und zeigten ihm die Röcke und Kleider, die Tabita gemacht hatte, als sie noch bei ihnen war."},{"40":"Und als Petrus sie alle hinausgetrieben hatte, kniete er nieder, betete und wandte sich zu dem Leichnam und sprach: Tabita, steh auf! Und sie schlug ihre Augen auf; und als sie Petrus sah, setzte sie sich auf."},{"41":"Er aber gab ihr die Hand und ließ sie aufstehen und rief die Heiligen und die Witwen und stellte sie lebendig vor sie."},{"42":"Und das wurde in ganz Joppe bekannt und viele kamen zum Glauben an den Herrn."},{"43":"Und es geschah, dass Petrus einige Zeit in Joppe blieb bei einem Simon, der ein Gerber war."}]