[{"1":"Während sie zum Volk redeten, traten zu ihnen die Priester und der Hauptmann der Tempelwache und die Sadduzäer,"},{"2":"die verdross, dass sie das Volk lehrten und verkündigten in Jesus die Auferstehung von den Toten."},{"3":"Und sie legten Hand an sie und setzten sie gefangen bis zum Morgen; denn es war schon Abend."},{"4":"Aber viele von denen, die das Wort gehört hatten, wurden gläubig; und die Zahl der Männer stieg auf etwa fünftausend."},{"5":"Als nun der Morgen kam, versammelten sich ihre Oberen und Ältesten und Schriftgelehrten in Jerusalem,"},{"6":"auch Hannas, der Hohepriester, und Kaiphas und Johannes und Alexander und alle, die vom Geschlecht der Hohenpriester waren;"},{"7":"und sie stellten sie in die Mitte und fragten sie: Aus welcher Kraft oder in welchem Namen habt ihr das getan?"},{"8":"Petrus, voll des Heiligen Geistes, sprach zu ihnen: Ihr Oberen des Volkes und ihr Ältesten!"},{"9":"Wenn wir heute wegen der Wohltat an dem kranken Menschen verhört werden, wodurch er gesund geworden ist,"},{"10":"so sei euch allen und dem ganzen Volk Israel kundgetan: Im Namen Jesu Christi von Nazareth, den ihr gekreuzigt habt, den Gott von den Toten auferweckt hat; durch ihn steht dieser hier gesund vor euch."},{"11":"Das ist der Stein, von euch Bauleuten verworfen, der zum Eckstein geworden ist."},{"12":"Und in keinem andern ist das Heil, auch ist kein andrer Name unter dem Himmel den Menschen gegeben, durch den wir sollen selig werden."},{"13":"Sie sahen aber den Freimut des Petrus und Johannes und wunderten sich; denn sie merkten, dass sie ungelehrte und einfache Leute waren, und wussten auch von ihnen, dass sie mit Jesus gewesen waren."},{"14":"Sie sahen aber den Menschen, der gesund geworden war, bei ihnen stehen und wussten nichts dagegen zu sagen."},{"15":"Da hießen sie sie hinausgehen aus dem Hohen Rat und berieten miteinander"},{"16":"und sprachen: Was wollen wir mit diesen Menschen tun? Denn dass ein offenkundiges Zeichen durch sie geschehen ist, ist allen bekannt, die in Jerusalem wohnen, und wir können's nicht leugnen."},{"17":"Aber damit es nicht weiter einreiße unter dem Volk, wollen wir ihnen drohen, dass sie hinfort zu keinem Menschen in diesem Namen reden."},{"18":"Und sie riefen sie und geboten ihnen, keinesfalls zu verkünden oder zu lehren in dem Namen Jesu."},{"19":"Petrus aber und Johannes antworteten und sprachen zu ihnen: Urteilt selbst, ob es vor Gott recht ist, dass wir euch mehr gehorchen als Gott."},{"20":"Wir können's ja nicht lassen, von dem zu reden, was wir gesehen und gehört haben."},{"21":"Da drohten sie ihnen und ließen sie gehen um des Volkes willen, weil sie nichts fanden, was Strafe verdient hätte; denn alle lobten Gott für das, was geschehen war."},{"22":"Denn der Mensch war über vierzig Jahre alt, an dem dieses Zeichen der Heilung geschehen war."},{"23":"Und als man sie hatte gehen lassen, kamen sie zu den Ihren und berichteten, was die Hohenpriester und Ältesten zu ihnen gesagt hatten."},{"24":"Als sie das hörten, erhoben sie ihre Stimme einmütig zu Gott und sprachen: Herr, du hast Himmel und Erde und das Meer und alles, was darin ist, gemacht,"},{"25":"du hast durch den Mund unseres Vaters David, deines Knechtes, durch den Heiligen Geist gesagt (Psalm 2,1-2): »Warum toben die Heiden, und die Völker nehmen sich vor, was vergeblich ist?"},{"26":"Die Könige der Erde treten zusammen, und die Fürsten versammeln sich wider den Herrn und seinen Christus.«"},{"27":"Wahrhaftig, sie haben sich versammelt in dieser Stadt gegen deinen heiligen Knecht Jesus, den du gesalbt hast, Herodes und Pontius Pilatus mit den Heiden und den Stämmen Israels,"},{"28":"zu tun, was deine Hand und dein Ratschluss zuvor bestimmt haben, dass es geschehen sollte."},{"29":"Und nun, Herr, sieh an ihr Drohen und gib deinen Knechten, mit allem Freimut zu reden dein Wort."},{"30":"Strecke deine Hand aus zur Heilung und lass Zeichen und Wunder geschehen durch den Namen deines heiligen Knechtes Jesus."},{"31":"Und als sie gebetet hatten, erbebte die Stätte, wo sie versammelt waren; und sie wurden alle vom Heiligen Geist erfüllt und redeten das Wort Gottes mit Freimut."},{"32":"Die Menge der Gläubigen aber war ein Herz und eine Seele; auch nicht einer sagte von seinen Gütern, dass sie sein wären, sondern es war ihnen alles gemeinsam."},{"33":"Und mit großer Kraft bezeugten die Apostel die Auferstehung des Herrn Jesus, und große Gnade war bei ihnen allen."},{"34":"Es war auch keiner unter ihnen, der Mangel hatte; denn wer von ihnen Land oder Häuser hatte, verkaufte sie und brachte das Geld für das Verkaufte"},{"35":"und legte es den Aposteln zu Füßen; und man gab einem jeden, was er nötig hatte."},{"36":"Josef aber, der von den Aposteln Barnabas genannt wurde – das heißt übersetzt: Sohn des Trostes –, ein Levit, aus Zypern gebürtig,"},{"37":"der hatte einen Acker und verkaufte ihn und brachte das Geld und legte es den Aposteln zu Füßen."}]