[{"1":"Ein Mann aber mit Namen Hananias und seine Frau Saphira verkauften einen Acker,"},{"2":"doch er hielt mit Wissen seiner Frau etwas von dem Geld zurück und brachte nur einen Teil und legte ihn den Aposteln zu Füßen."},{"3":"Petrus aber sprach: Hananias, warum hat der Satan dein Herz erfüllt, dass du den Heiligen Geist belogen und etwas vom Geld für den Acker zurückbehalten hast?"},{"4":"Hättest du den Acker nicht behalten können, als du ihn hattest? Und konntest du nicht auch, als er verkauft war, noch tun, was du wolltest? Warum hast du dir dies in deinem Herzen vorgenommen? Du hast nicht Menschen, sondern Gott belogen."},{"5":"Als Hananias diese Worte hörte, fiel er zu Boden und gab den Geist auf. Und es kam eine große Furcht über alle, die dies hörten."},{"6":"Da standen die jungen Männer auf und hüllten ihn ein, trugen ihn hinaus und begruben ihn."},{"7":"Es begab sich aber, etwa nach drei Stunden, da kam seine Frau herein und wusste nicht, was geschehen war."},{"8":"Aber Petrus sprach zu ihr: Sag mir, habt ihr den Acker für diesen Preis verkauft? Sie sprach: Ja, für diesen Preis."},{"9":"Petrus aber sprach zu ihr: Warum seid ihr euch denn einig geworden, den Geist des Herrn zu versuchen? Siehe, die Füße derer, die deinen Mann begraben haben, sind vor der Tür und werden auch dich hinaustragen."},{"10":"Und sogleich fiel sie zu Boden, ihm vor die Füße, und gab den Geist auf. Da kamen die jungen Männer und fanden sie tot, trugen sie hinaus und begruben sie neben ihrem Mann."},{"11":"Und es kam eine große Furcht über die ganze Gemeinde und über alle, die das hörten."},{"12":"Es geschahen aber viele Zeichen und Wunder im Volk durch die Hände der Apostel; und sie waren alle in der Halle Salomos einmütig beieinander."},{"13":"Von den andern aber wagte keiner, sich zu ihnen zu halten; doch das Volk schätzte sie hoch."},{"14":"Immer mehr aber wuchs die Zahl derer, die an den Herrn glaubten – eine Menge Männer und Frauen –,"},{"15":"sodass sie die Kranken sogar auf die Straßen hinaustrugen und sie auf Betten und Bahren legten, damit, wenn Petrus käme, wenigstens sein Schatten auf einige von ihnen fiele."},{"16":"Es kamen auch viele aus den Städten rings um Jerusalem und brachten Kranke und solche, die von unreinen Geistern geplagt waren; und alle wurden geheilt."},{"17":"Es erhoben sich aber der Hohepriester und alle, die mit ihm waren, nämlich die Gruppe der Sadduzäer, von Eifer erfüllt,"},{"18":"und legten Hand an die Apostel und warfen sie in das öffentliche Gefängnis."},{"19":"Aber der Engel des Herrn tat in der Nacht die Türen des Gefängnisses auf und führte sie heraus und sprach:"},{"20":"Geht hin und tretet im Tempel auf und redet zum Volk alle Worte dieses Lebens."},{"21":"Als sie das gehört hatten, gingen sie frühmorgens in den Tempel und lehrten. Der Hohepriester aber und die mit ihm waren, kamen und riefen den Hohen Rat und alle Ältesten in Israel zusammen und sandten hin zum Gefängnis, sie zu holen."},{"22":"Die Diener gingen hin und fanden sie nicht im Gefängnis, kamen zurück und berichteten:"},{"23":"Das Gefängnis fanden wir sicher verschlossen und die Wächter vor den Türen stehen; aber als wir öffneten, fanden wir niemanden darin."},{"24":"Als der Hauptmann des Tempels und die Hohenpriester diese Worte hörten, wurden sie ratlos und wussten nicht, was das noch werden sollte."},{"25":"Da kam jemand, der berichtete ihnen: Siehe, die Männer, die ihr ins Gefängnis geworfen habt, stehen im Tempel und lehren das Volk."},{"26":"Da ging der Hauptmann mit den Dienern hin und holte sie, doch nicht mit Gewalt; denn sie fürchteten sich vor dem Volk, dass sie gesteinigt würden."},{"27":"Und sie brachten sie und stellten sie vor den Hohen Rat. Und der Hohepriester fragte sie"},{"28":"und sprach: Haben wir euch nicht streng geboten, in diesem Namen nicht zu lehren? Und seht, ihr habt Jerusalem erfüllt mit eurer Lehre und wollt das Blut dieses Menschen über uns bringen."},{"29":"Petrus aber und die Apostel antworteten und sprachen: Man muss Gott mehr gehorchen als den Menschen."},{"30":"Der Gott unsrer Väter hat Jesus auferweckt, den ihr an das Holz gehängt und getötet habt."},{"31":"Den hat Gott durch seine rechte Hand erhöht zum Fürsten und Heiland, um Israel Buße und Vergebung der Sünden zu geben."},{"32":"Und wir sind Zeugen dieses Geschehens und mit uns der Heilige Geist, den Gott denen gegeben hat, die ihm gehorchen."},{"33":"Als sie das hörten, ging's ihnen durchs Herz und sie wollten sie töten."},{"34":"Da stand aber im Hohen Rat ein Pharisäer auf mit Namen Gamaliel, ein Lehrer des Gesetzes, vom ganzen Volk in Ehren gehalten, und ließ die Männer für kurze Zeit hinausführen."},{"35":"Und er sprach zu ihnen: Ihr Männer von Israel, seht genau zu, was ihr mit diesen Menschen tun wollt."},{"36":"Denn vor einiger Zeit stand Theudas auf und gab vor, er wäre etwas, und ihm hing eine Anzahl Männer an, etwa vierhundert. Der wurde erschlagen und alle, die ihm folgten, wurden zerstreut und zunichte."},{"37":"Danach stand Judas der Galiläer auf in den Tagen der Volkszählung und brachte eine Menge Volk hinter sich zum Aufruhr; und der ist auch umgekommen und alle, die ihm folgten, sind zerstreut."},{"38":"Und nun sage ich euch: Lasst ab von diesen Menschen und lasst sie gehen! Ist dies Vorhaben oder dies Werk von Menschen, so wird's untergehen;"},{"39":"ist's aber von Gott, so könnt ihr sie nicht vernichten – damit ihr nicht dasteht als solche, die gegen Gott streiten wollen. Da stimmten sie ihm zu"},{"40":"und riefen die Apostel herein, schlugen sie und geboten ihnen, sie sollten nicht mehr im Namen Jesu reden, und ließen sie gehen."},{"41":"Sie gingen aber fröhlich von dem Hohen Rat fort, weil sie würdig gewesen waren, um Seines Namens willen Schmach zu leiden,"},{"42":"und sie hörten nicht auf, alle Tage im Tempel und hier und dort in den Häusern zu lehren und zu predigen das Evangelium von Jesus Christus."}]