[{"1":"Es hörten aber die Apostel und die Brüder in Judäa, dass auch die Heiden Gottes Wort angenommen hätten."},{"2":"Und als Petrus hinaufkam nach Jerusalem, stritten die aus der Beschneidung mit ihm"},{"3":"und sprachen: Du bist zu unbeschnittenen Männern gegangen und hast mit ihnen gegessen."},{"4":"Petrus aber fing an und erzählte es ihnen der Reihe nach und sprach:"},{"5":"Ich war in der Stadt Joppe im Gebet und sah in Verzückung ein Gesicht: Ich sah ein Gefäß herabkommen wie ein großes leinenes Tuch, an vier Zipfeln niedergelassen vom Himmel; das kam bis zu mir."},{"6":"Als ich genau hineinschaute, sah ich vierfüßige Tiere der Erde und wilde Tiere und kriechende Tiere und Vögel des Himmels."},{"7":"Ich hörte aber auch eine Stimme, die sprach zu mir: Steh auf, Petrus, schlachte und iss!"},{"8":"Ich aber sprach: O nein, Herr; denn es ist nie etwas Gemeines oder Unreines in meinen Mund gekommen."},{"9":"Aber die Stimme antwortete zum zweiten Mal vom Himmel: Was Gott rein gemacht hat, das nenne du nicht unrein."},{"10":"Das geschah aber dreimal; und alles wurde wieder gen Himmel hinaufgezogen."},{"11":"Und siehe, auf einmal standen drei Männer vor dem Hause, in dem wir waren, von Cäsarea zu mir gesandt."},{"12":"Der Geist aber sprach zu mir, ich sollte mit ihnen gehen und nicht zweifeln. Es kamen aber mit mir auch diese sechs Brüder und wir gingen in das Haus des Mannes."},{"13":"Der berichtete uns, wie er gesehen habe einen Engel in seinem Hause stehen, der gesprochen habe: Sende nach Joppe und lass holen Simon, mit dem Beinamen Petrus;"},{"14":"der wird dir die Botschaft sagen, durch die du selig wirst und dein ganzes Haus."},{"15":"Als ich aber anfing zu reden, fiel der Heilige Geist auf sie ebenso wie am Anfang auf uns."},{"16":"Da dachte ich an das Wort des Herrn, als er sagte: Johannes hat mit Wasser getauft; ihr aber sollt mit dem Heiligen Geist getauft werden."},{"17":"Wenn nun Gott ihnen die gleiche Gabe gegeben hat wie auch uns, die wir zum Glauben gekommen sind an den Herrn Jesus Christus: Wer war ich, dass ich Gott wehren könnte?"},{"18":"Als sie das hörten, schwiegen sie still und lobten Gott und sprachen: So hat Gott auch den Heiden die Umkehr gegeben, die zum Leben führt!"},{"19":"Die aber zerstreut waren wegen der Verfolgung, die sich wegen Stephanus erhob, gingen bis nach Phönizien und Zypern und Antiochia und verkündigten das Wort niemandem als allein den Juden."},{"20":"Es waren aber einige unter ihnen, Männer aus Zypern und Kyrene, die kamen nach Antiochia und redeten auch zu den Griechen und predigten das Evangelium vom Herrn Jesus."},{"21":"Und die Hand des Herrn war mit ihnen und eine große Zahl wurde gläubig und bekehrte sich zum Herrn."},{"22":"Es kam aber die Kunde davon der Gemeinde zu Jerusalem zu Ohren; und sie sandten Barnabas, dass er nach Antiochia ginge."},{"23":"Als dieser dort hingekommen war und die Gnade Gottes sah, wurde er froh und ermahnte sie alle, mit festem Herzen an dem Herrn zu bleiben;"},{"24":"denn er war ein bewährter Mann, voll Heiligen Geistes und Glaubens. Und viel Volk wurde für den Herrn gewonnen."},{"25":"Barnabas aber ging nach Tarsus, Saulus zu suchen."},{"26":"Und als er ihn fand, brachte er ihn nach Antiochia. Und sie blieben ein ganzes Jahr in der Gemeinde und lehrten viele. – In Antiochia wurden die Jünger zuerst Christen genannt."},{"27":"In diesen Tagen kamen Propheten von Jerusalem nach Antiochia."},{"28":"Und einer von ihnen mit Namen Agabus trat auf und sagte durch den Geist eine große Hungersnot voraus, die über den ganzen Erdkreis kommen sollte; dies geschah unter dem Kaiser Klaudius."},{"29":"Aber unter den Jüngern beschloss ein jeder, nach seinem Vermögen den Brüdern, die in Judäa wohnten, eine Gabe zu senden."},{"30":"Das taten sie auch und schickten sie zu den Ältesten durch Barnabas und Saulus."}]