[{"1":"Er kam auch nach Derbe und Lystra; und siehe, dort war ein Jünger mit Namen Timotheus, der Sohn einer jüdischen Frau, die gläubig war, und eines griechischen Vaters."},{"2":"Der hatte einen guten Ruf bei den Brüdern in Lystra und Ikonion."},{"3":"Diesen wollte Paulus mit sich ziehen lassen und er nahm ihn und beschnitt ihn wegen der Juden, die in jener Gegend waren; denn sie wussten alle, dass sein Vater ein Grieche war."},{"4":"Als sie aber durch die Städte zogen, übergaben sie ihnen die Beschlüsse, die von den Aposteln und Ältesten in Jerusalem gefasst worden waren, damit sie sich daran hielten."},{"5":"Da wurden die Gemeinden im Glauben gefestigt und nahmen täglich zu an Zahl."},{"6":"Sie zogen aber durch Phrygien und das Land Galatien, da ihnen vom Heiligen Geist verwehrt wurde, das Wort zu predigen in der Provinz Asia."},{"7":"Als sie aber bis nach Mysien gekommen waren, versuchten sie, nach Bithynien zu reisen; doch der Geist Jesu ließ es ihnen nicht zu."},{"8":"Da zogen sie durch Mysien und kamen hinab nach Troas."},{"9":"Und Paulus sah eine Erscheinung bei Nacht: Ein Mann aus Makedonien stand da und bat ihn: Komm herüber nach Makedonien und hilf uns!"},{"10":"Als er aber die Erscheinung gesehen hatte, da suchten wir sogleich nach Makedonien zu reisen, gewiss, dass uns Gott dahin berufen hatte, ihnen das Evangelium zu predigen."},{"11":"Da fuhren wir von Troas ab und kamen geradewegs nach Samothrake, am nächsten Tag nach Neapolis"},{"12":"und von da nach Philippi, das ist eine Stadt des ersten Bezirks von Makedonien, eine römische Kolonie. Wir blieben aber einige Tage in dieser Stadt."},{"13":"Am Sabbattag gingen wir hinaus vor das Stadttor an den Fluss, wo wir dachten, dass man zu beten pflegte, und wir setzten uns und redeten mit den Frauen, die dort zusammenkamen."},{"14":"Und eine Frau mit Namen Lydia, eine Purpurhändlerin aus der Stadt Thyatira, eine Gottesfürchtige, hörte zu; der tat der Herr das Herz auf, sodass sie darauf achthatte, was von Paulus geredet wurde."},{"15":"Als sie aber mit ihrem Hause getauft war, bat sie uns und sprach: Wenn ihr anerkennt, dass ich an den Herrn glaube, so kommt in mein Haus und bleibt da. Und sie nötigte uns."},{"16":"Es geschah aber, als wir zum Gebet gingen, da begegnete uns eine Magd, die hatte einen Wahrsagegeist und brachte ihren Herren viel Gewinn ein mit ihrem Wahrsagen."},{"17":"Die folgte Paulus und uns überall hin und schrie: Diese Menschen sind Knechte des höchsten Gottes, die euch den Weg des Heils verkündigen."},{"18":"Das tat sie viele Tage lang. Paulus war darüber so aufgebracht, dass er sich umwandte und zu dem Geist sprach: Ich gebiete dir im Namen Jesu Christi, dass du von ihr ausfährst. Und er fuhr aus zu derselben Stunde."},{"19":"Als aber ihre Herren sahen, dass damit ihre Hoffnung auf Gewinn ausgefahren war, ergriffen sie Paulus und Silas, schleppten sie auf den Markt vor die Oberen"},{"20":"und führten sie den Stadtrichtern vor und sprachen: Diese Menschen bringen unsre Stadt in Aufruhr; sie sind Juden"},{"21":"und verkünden Sitten, die wir weder annehmen noch einhalten dürfen, weil wir Römer sind."},{"22":"Und das Volk wandte sich gegen sie; und die Stadtrichter ließen ihnen die Kleider herunterreißen und befahlen, sie mit Stöcken zu schlagen."},{"23":"Nachdem man sie hart geschlagen hatte, warf man sie ins Gefängnis und befahl dem Kerkermeister, sie gut zu bewachen."},{"24":"Als er diesen Befehl empfangen hatte, warf er sie in das innerste Gefängnis und legte ihre Füße in den Block."},{"25":"Um Mitternacht aber beteten Paulus und Silas und lobten Gott. Und es hörten sie die Gefangenen."},{"26":"Plötzlich aber geschah ein großes Erdbeben, sodass die Grundmauern des Gefängnisses wankten. Und sogleich öffneten sich alle Türen und von allen fielen die Fesseln ab."},{"27":"Als aber der Kerkermeister aus dem Schlaf auffuhr und sah die Türen des Gefängnisses offen stehen, zog er das Schwert und wollte sich selbst töten; denn er meinte, die Gefangenen wären entflohen."},{"28":"Paulus aber rief laut: Tu dir nichts an; denn wir sind alle hier!"},{"29":"Der aber forderte ein Licht und stürzte hinein und fiel zitternd Paulus und Silas zu Füßen."},{"30":"Und er führte sie heraus und sprach: Ihr Herren, was muss ich tun, dass ich gerettet werde?"},{"31":"Sie sprachen: Glaube an den Herrn Jesus, so wirst du und dein Haus selig!"},{"32":"Und sie sagten ihm das Wort des Herrn und allen, die in seinem Hause waren."},{"33":"Und er nahm sie zu sich in derselben Stunde der Nacht und wusch ihnen die Striemen. Und er ließ sich und alle die Seinen sogleich taufen"},{"34":"und führte sie in sein Haus und bereitete ihnen den Tisch und freute sich mit seinem ganzen Hause, dass er zum Glauben an Gott gekommen war."},{"35":"Als es aber Tag geworden war, sandten die Stadtrichter die Gerichtsdiener und ließen sagen: Lass diese Männer frei!"},{"36":"Und der Kerkermeister überbrachte Paulus diese Botschaft: Die Stadtrichter haben hergesandt, dass ihr frei sein sollt. Nun kommt heraus und geht hin in Frieden!"},{"37":"Paulus aber sprach zu ihnen: Sie haben uns ohne Recht und Urteil öffentlich geschlagen, die wir doch römische Bürger sind, und in das Gefängnis geworfen, und sollten uns nun heimlich fortschicken? Nein! Sie sollen selbst kommen und uns hinausführen!"},{"38":"Die Gerichtsdiener berichteten diese Worte den Stadtrichtern. Da fürchteten sie sich, als sie hörten, dass sie römische Bürger wären,"},{"39":"und kamen und redeten ihnen zu, führten sie heraus und baten sie, die Stadt zu verlassen."},{"40":"Da gingen sie aus dem Gefängnis und gingen zu der Lydia. Und als sie die Brüder und Schwestern gesehen und sie getröstet hatten, zogen sie fort."}]