[{"1":"Es war aber ein Mann in Cäsarea mit Namen Kornelius, ein Hauptmann der Kohorte, die die Italische genannt wurde."},{"2":"Der war fromm und gottesfürchtig mit seinem ganzen Haus und gab dem Volk viele Almosen und betete immer zu Gott."},{"3":"Der hatte eine Erscheinung um die neunte Stunde am Tage und sah deutlich einen Engel Gottes bei sich eintreten; der sprach zu ihm: Kornelius!"},{"4":"Er aber sah ihn an, erschrak und fragte: Herr, was ist? Der sprach zu ihm: Deine Gebete und deine Almosen sind gekommen vor Gott, dass er ihrer gedenkt."},{"5":"Und nun sende Männer nach Joppe und lass holen Simon mit dem Beinamen Petrus."},{"6":"Der ist zu Gast bei einem Gerber Simon, dessen Haus am Meer liegt."},{"7":"Und als der Engel, der mit ihm redete, hinweggegangen war, rief Kornelius zwei seiner Knechte und einen frommen Soldaten von denen, die ihm dienten,"},{"8":"und erzählte ihnen alles und sandte sie nach Joppe."},{"9":"Am nächsten Tag, als diese auf dem Wege waren und in die Nähe der Stadt kamen, stieg Petrus auf das Dach, zu beten um die sechste Stunde."},{"10":"Und als er hungrig wurde, wollte er essen. Während sie ihm aber etwas zubereiteten, kam eine Verzückung über ihn,"},{"11":"und er sah den Himmel aufgetan und ein Gefäß herabkommen wie ein großes leinenes Tuch, an vier Zipfeln niedergelassen auf die Erde."},{"12":"Darin waren allerlei vierfüßige und kriechende Tiere der Erde und Vögel des Himmels."},{"13":"Und es geschah eine Stimme zu ihm: Steh auf, Petrus, schlachte und iss!"},{"14":"Petrus aber sprach: O nein, Herr; denn ich habe noch nie etwas Gemeines und Unreines gegessen."},{"15":"Und die Stimme sprach zum zweiten Mal zu ihm: Was Gott rein gemacht hat, das nenne du nicht unrein."},{"16":"Und das geschah dreimal; und alsbald wurde das Gefäß wieder hinaufgenommen gen Himmel."},{"17":"Als aber Petrus noch ratlos war, was die Erscheinung bedeute, die er gesehen hatte, siehe, da fragten die Männer, von Kornelius gesandt, nach dem Haus Simons und standen schon an der Tür,"},{"18":"riefen und fragten, ob Simon mit dem Beinamen Petrus hier zu Gast wäre."},{"19":"Während aber Petrus nachsann über die Erscheinung, sprach der Geist zu ihm: Siehe, drei Männer suchen dich;"},{"20":"so steh auf, steig hinab und geh mit ihnen und zweifle nicht, denn ich habe sie gesandt."},{"21":"Da stieg Petrus hinab zu den Männern und sprach: Siehe, ich bin's, den ihr sucht; aus welchem Grund seid ihr hier?"},{"22":"Sie aber sprachen: Der Hauptmann Kornelius, ein frommer und gottesfürchtiger Mann mit gutem Ruf bei dem ganzen Volk der Juden, hat einen Befehl empfangen von einem heiligen Engel, dass er dich sollte holen lassen in sein Haus und hören, was du zu sagen hast."},{"23":"Da rief er sie herein und beherbergte sie. Am nächsten Tag machte er sich auf und zog mit ihnen, und einige Brüder aus Joppe gingen mit ihm."},{"24":"Und am folgenden Tag kam er nach Cäsarea. Kornelius aber wartete auf sie und hatte seine Verwandten und nächsten Freunde zusammengerufen."},{"25":"Und als Petrus hereinkam, ging ihm Kornelius entgegen und fiel ihm zu Füßen und betete ihn an."},{"26":"Petrus aber richtete ihn auf und sprach: Steh auf, auch ich bin ein Mensch."},{"27":"Und während er mit ihm redete, ging er hinein und fand viele, die zusammengekommen waren."},{"28":"Und er sprach zu ihnen: Ihr wisst, dass es einem jüdischen Mann nicht erlaubt ist, mit einem Fremden umzugehen oder zu ihm zu kommen; aber Gott hat mir gezeigt, dass ich keinen Menschen gemein oder unrein nennen soll."},{"29":"Darum habe ich mich nicht geweigert zu kommen, als ich geholt wurde. So frage ich euch nun, warum ihr mich habt holen lassen."},{"30":"Kornelius sprach: Vor vier Tagen um diese Zeit betete ich um die neunte Stunde in meinem Hause. Und siehe, da stand ein Mann vor mir in einem leuchtenden Gewand"},{"31":"und sprach: Kornelius, dein Gebet ist erhört und deiner Almosen ist gedacht worden vor Gott."},{"32":"So sende nun nach Joppe und lass herrufen Simon mit dem Beinamen Petrus, der zu Gast ist im Hause des Gerbers Simon am Meer."},{"33":"Da sandte ich sofort zu dir; und du hast recht getan, dass du gekommen bist. Nun sind wir alle hier vor Gott zugegen, um alles zu hören, was dir vom Herrn befohlen ist."},{"34":"Petrus aber tat seinen Mund auf und sprach: Nun erfahre ich in Wahrheit, dass Gott die Person nicht ansieht;"},{"35":"sondern in jedem Volk, wer ihn fürchtet und Recht tut, der ist ihm angenehm."},{"36":"Er hat das Wort dem Volk Israel gesandt und Frieden verkündigt durch Jesus Christus, welcher ist Herr über alles."},{"37":"Ihr wisst, was in ganz Judäa geschehen ist, angefangen von Galiläa nach der Taufe, die Johannes predigte,"},{"38":"wie Gott Jesus von Nazareth gesalbt hat mit Heiligem Geist und Kraft; der ist umhergezogen und hat Gutes getan und alle gesund gemacht, die in der Gewalt des Teufels waren, denn Gott war mit ihm."},{"39":"Und wir sind Zeugen für alles, was er getan hat im jüdischen Land und in Jerusalem. Den haben sie an das Holz gehängt und getötet."},{"40":"Den hat Gott auferweckt am dritten Tag und hat ihn erscheinen lassen,"},{"41":"nicht dem ganzen Volk, sondern uns, den von Gott vorher erwählten Zeugen, die wir mit ihm gegessen und getrunken haben, nachdem er auferstanden war von den Toten."},{"42":"Und er hat uns geboten, dem Volk zu predigen und zu bezeugen, dass er von Gott bestimmt ist zum Richter der Lebenden und der Toten."},{"43":"Von diesem bezeugen alle Propheten, dass durch seinen Namen alle, die an ihn glauben, Vergebung der Sünden empfangen sollen."},{"44":"Da Petrus noch diese Worte redete, fiel der Heilige Geist auf alle, die dem Wort zuhörten."},{"45":"Und die gläubig gewordenen Juden, die mit Petrus gekommen waren, entsetzten sich, weil auch auf die Heiden die Gabe des Heiligen Geistes ausgegossen wurde;"},{"46":"denn sie hörten, dass sie in Zungen redeten und Gott hoch priesen. Da antwortete Petrus:"},{"47":"Kann auch jemand denen das Wasser zur Taufe verwehren, die den Heiligen Geist empfangen haben ebenso wie wir?"},{"48":"Und er befahl, sie zu taufen in dem Namen Jesu Christi. Da baten sie ihn, dass er noch einige Tage dabliebe."}]