[{"1":"Paulus aber sah den Hohen Rat an und sprach: Ihr Männer, liebe Brüder, ich habe mein Leben mit gutem Gewissen vor Gott geführt bis auf diesen Tag."},{"2":"Der Hohepriester Hananias aber befahl denen, die um ihn standen, ihn auf den Mund zu schlagen."},{"3":"Da sprach Paulus zu ihm: Gott wird dich schlagen, du getünchte Wand! Du sitzt da und richtest mich nach dem Gesetz und lässt mich schlagen gegen das Gesetz?"},{"4":"Aber die dabeistanden, sprachen: Schmähst du den Hohenpriester Gottes?"},{"5":"Und Paulus sprach: Liebe Brüder, ich wusste es nicht, dass er der Hohepriester ist. Denn es steht geschrieben (2. Mose 22,27): »Den Obersten deines Volkes sollst du nicht schmähen.«"},{"6":"Als aber Paulus erkannte, dass ein Teil Sadduzäer war und der andere Teil Pharisäer, rief er im Hohen Rat: Ihr Männer, liebe Brüder, ich bin ein Pharisäer und ein Sohn von Pharisäern. Ich werde angeklagt um der Hoffnung und um der Auferstehung der Toten willen."},{"7":"Als er aber das sagte, brach ein Streit aus zwischen Pharisäern und Sadduzäern und die Versammlung spaltete sich."},{"8":"Denn die Sadduzäer sagen, es gebe keine Auferstehung noch Engel noch Geist; die Pharisäer aber bekennen beides."},{"9":"Es entstand aber ein großes Geschrei; und einige Schriftgelehrte aus der Gruppe der Pharisäer standen auf, stritten und sprachen: Wir finden nichts Böses an diesem Menschen; vielleicht hat ein Geist oder ein Engel mit ihm geredet."},{"10":"Als aber der Streit groß wurde, befürchtete der Oberst, sie könnten Paulus zerreißen, und ließ Soldaten hinabgehen und Paulus ihnen entreißen und in die Burg führen."},{"11":"In der folgenden Nacht aber stand der Herr bei ihm und sprach: Sei getrost! Denn wie du für mich in Jerusalem Zeuge warst, so musst du auch in Rom Zeuge sein."},{"12":"Als es aber Tag wurde, rotteten sich Juden zusammen, die sich selbst verfluchten und schworen, weder zu essen noch zu trinken, bis sie Paulus getötet hätten."},{"13":"Es waren aber mehr als vierzig, die diese Verschwörung machten."},{"14":"Die gingen zu den Hohenpriestern und Ältesten und sprachen: Wir haben uns durch einen Eid gebunden, nichts zu essen, bis wir Paulus getötet haben."},{"15":"So wirkt nun ihr mit dem Hohen Rat bei dem Oberst darauf hin, dass er ihn zu euch herunterführen lässt, als wolltet ihr ihn genauer verhören; wir aber sind bereit, ihn zu töten, ehe er vor euch kommt."},{"16":"Als aber der Sohn der Schwester des Paulus von dem Anschlag hörte, ging er und kam in die Burg und berichtete es Paulus."},{"17":"Paulus aber rief einen von den Hauptleuten zu sich und sprach: Führe diesen jungen Mann zu dem Oberst, denn er hat ihm etwas zu sagen."},{"18":"Der nahm ihn und führte ihn zum Oberst und sprach: Der Gefangene Paulus hat mich zu sich rufen lassen und mich gebeten, diesen jungen Mann zu dir zu führen, der dir etwas zu sagen hat."},{"19":"Da nahm ihn der Oberst bei der Hand und führte ihn beiseite und fragte ihn: Was ist's, das du mir zu sagen hast?"},{"20":"Er aber sprach: Die Juden sind übereingekommen, dich zu bitten, dass du Paulus morgen vor den Hohen Rat hinunterbringen lässt, so als wollten sie ihn genauer verhören."},{"21":"Du aber traue ihnen nicht; denn mehr als vierzig Männer von ihnen lauern ihm auf; die haben sich selbst verflucht und geschworen, weder zu essen noch zu trinken, bis sie ihn getötet hätten; und jetzt sind sie bereit und warten auf deine Zusage."},{"22":"Da ließ der Oberst den jungen Mann gehen und gebot ihm: Sage niemandem, dass du mir das eröffnet hast."},{"23":"Und der Oberst rief zwei Hauptleute zu sich und sprach: Rüstet zur dritten Stunde der Nacht zweihundert Soldaten, dass sie nach Cäsarea ziehen, und siebzig Reiter und zweihundert Schützen;"},{"24":"und haltet Tiere bereit, Paulus draufzusetzen und wohlverwahrt zum Statthalter Felix zu bringen."},{"25":"Und er schrieb einen Brief, der lautete:"},{"26":"Klaudius Lysias dem hochgeehrten Statthalter Felix: Gruß zuvor!"},{"27":"Diesen Mann hatten die Juden ergriffen und wollten ihn töten. Da griff ich mit den Soldaten ein, entriss ihnen den und erfuhr, dass er ein römischer Bürger ist."},{"28":"Da ich aber die Ursache erkunden wollte, weshalb sie ihn anklagten, führte ich ihn hinunter vor ihren Hohen Rat."},{"29":"Da fand ich, dass er beschuldigt wird wegen Fragen ihres Gesetzes, aber keine Anklage gegen sich hatte, auf die Tod oder Gefängnis steht."},{"30":"Und als vor mich kam, dass ein Anschlag gegen den Mann geplant wäre, sandte ich ihn sogleich zu dir und wies auch die Kläger an, vor dir zu sagen, was sie gegen ihn hätten."},{"31":"Die Soldaten nahmen Paulus, wie ihnen befohlen war, und führten ihn in der Nacht nach Antipatris."},{"32":"Am nächsten Tag aber ließen sie die Reiter mit ihm ziehen und kehrten wieder in die Burg zurück."},{"33":"Da aber jene nach Cäsarea kamen, übergaben sie den Brief dem Statthalter und führten ihm auch Paulus vor."},{"34":"Als der Statthalter den Brief gelesen hatte, fragte er, aus welcher Provinz er sei. Und als er erfuhr, dass er aus Kilikien sei, sprach er:"},{"35":"Ich will dich verhören, wenn deine Ankläger auch da sind. Und er ließ ihn in Gewahrsam halten im Palast des Herodes."}]