[{"1":"Saulus aber hatte Gefallen an seinem Tode. Es erhob sich aber an diesem Tag eine große Verfolgung über die Gemeinde in Jerusalem; da zerstreuten sich alle übers Land, über Judäa und Samarien, nur die Apostel nicht."},{"2":"Es bestatteten aber den Stephanus gottesfürchtige Männer und hielten eine große Klage über ihn."},{"3":"Saulus aber suchte die Gemeinde zu zerstören, ging von Haus zu Haus, schleppte Männer und Frauen fort und ließ sie ins Gefängnis werfen."},{"4":"Die nun zerstreut worden waren, zogen umher und predigten das Wort."},{"5":"Philippus aber kam hinab in die Stadt Samariens und verkündigte ihnen Christus."},{"6":"Und das Volk neigte einmütig dem zu, was Philippus sagte, als sie ihm zuhörten und die Zeichen sahen, die er tat."},{"7":"Denn die unreinen Geister fuhren aus vielen Besessenen aus mit großem Geschrei, auch viele Gelähmte und Verkrüppelte wurden gesund gemacht;"},{"8":"und es kam große Freude auf in jener Stadt."},{"9":"Es war aber ein Mann mit Namen Simon, der zuvor in der Stadt Zauberei trieb und das Volk von Samarien in seinen Bann zog, weil er vorgab, er wäre etwas Großes."},{"10":"Und alle hingen ihm an, Klein und Groß, und sprachen: Dieser ist die Kraft Gottes, die die Große genannt wird."},{"11":"Sie hingen ihm aber an, weil er sie lange Zeit mit seiner Zauberei in seinen Bann gezogen hatte."},{"12":"Als sie aber den Predigten des Philippus von dem Reich Gottes und von dem Namen Jesu Christi glaubten, ließen sich taufen Männer und Frauen."},{"13":"Da wurde auch Simon gläubig und ließ sich taufen und hielt sich zu Philippus. Und als er die Zeichen und mächtigen Taten sah, die geschahen, geriet er außer sich vor Staunen."},{"14":"Als aber die Apostel in Jerusalem hörten, dass Samarien das Wort Gottes angenommen hatte, sandten sie zu ihnen Petrus und Johannes."},{"15":"Die kamen hinab und beteten für sie, dass sie den Heiligen Geist empfingen."},{"16":"Denn er war noch auf keinen von ihnen gefallen, sondern sie waren allein getauft auf den Namen des Herrn Jesus."},{"17":"Da legten sie die Hände auf sie und sie empfingen den Heiligen Geist."},{"18":"Als aber Simon sah, dass der Geist gegeben wurde, wenn die Apostel die Hände auflegten, bot er ihnen Geld an"},{"19":"und sprach: Gebt auch mir diese Macht, dass jeder, dem ich die Hände auflege, den Heiligen Geist empfange."},{"20":"Petrus aber sprach zu ihm: Dein Geld fahre mit dir ins Verderben, weil du meinst, Gottes Gabe werde durch Geld erlangt."},{"21":"Du hast weder Anteil noch Anrecht an dieser Sache; denn dein Herz ist nicht rechtschaffen vor Gott."},{"22":"Darum tu Buße für diese deine Bosheit und bitte den Herrn, ob dir vergeben werden möge das Trachten deines Herzens."},{"23":"Denn ich sehe, dass du voll bitterer Galle bist und verstrickt in Ungerechtigkeit."},{"24":"Da antwortete Simon und sprach: Bittet ihr den Herrn für mich, dass nichts von dem über mich komme, was ihr gesagt habt."},{"25":"Als sie nun das Wort des Herrn bezeugt und geredet hatten, kehrten sie wieder um nach Jerusalem und predigten das Evangelium in vielen Dörfern Samarias."},{"26":"Aber der Engel des Herrn redete zu Philippus und sprach: Steh auf und geh nach Süden auf die Straße, die von Jerusalem nach Gaza hinabführt und öde ist."},{"27":"Und er stand auf und ging hin. Und siehe, ein Mann aus Äthiopien, ein Kämmerer und Mächtiger am Hof der Kandake, der Königin von Äthiopien, ihr Schatzmeister, war nach Jerusalem gekommen, um anzubeten."},{"28":"Nun zog er wieder heim und saß auf seinem Wagen und las den Propheten Jesaja."},{"29":"Der Geist aber sprach zu Philippus: Geh hin und halte dich zu diesem Wagen!"},{"30":"Da lief Philippus hin und hörte, dass er den Propheten Jesaja las, und fragte: Verstehst du auch, was du liest?"},{"31":"Er aber sprach: Wie kann ich, wenn mich nicht jemand anleitet? Und er bat Philippus, aufzusteigen und sich zu ihm zu setzen."},{"32":"Die Stelle aber der Schrift, die er las, war diese (Jesaja 53,7-8): »Wie ein Schaf, das zur Schlachtung geführt wird, und wie ein Lamm, das vor seinem Scherer verstummt, so tut er seinen Mund nicht auf."},{"33":"In seiner Erniedrigung wurde sein Urteil aufgehoben. Wer kann seine Nachkommen aufzählen? Denn sein Leben wird von der Erde weggenommen.«"},{"34":"Da antwortete der Kämmerer dem Philippus und sprach: Ich bitte dich, von wem redet der Prophet das, von sich selber oder von jemand anderem?"},{"35":"Philippus aber tat seinen Mund auf und fing mit diesem Schriftwort an und predigte ihm das Evangelium von Jesus."},{"36":"Und als sie auf der Straße dahinfuhren, kamen sie an ein Wasser. Da sprach der Kämmerer: Siehe, da ist Wasser; was hindert's, dass ich mich taufen lasse?"},{"37":"Und er ließ den Wagen halten und beide stiegen in das Wasser hinab, Philippus und der Kämmerer, und er taufte ihn."},{"38":"Als sie aber aus dem Wasser heraufstiegen, entrückte der Geist des Herrn den Philippus und der Kämmerer sah ihn nicht mehr; er zog aber seine Straße fröhlich."},{"39":"Philippus aber fand sich in Aschdod wieder und zog umher und predigte in allen Städten das Evangelium, bis er nach Cäsarea kam."}]