[{"1":"Petrus aber und Johannes gingen hinauf in den Tempel um die neunte Stunde, zur Gebetszeit."},{"2":"Und es wurde ein Mann herbeigetragen, der war gelähmt von Mutterleibe an; den setzte man täglich vor das Tor des Tempels, das da heißt das Schöne, damit er um Almosen bettelte bei denen, die in den Tempel gingen."},{"3":"Als er nun Petrus und Johannes sah, wie sie in den Tempel hineingehen wollten, bat er um ein Almosen."},{"4":"Petrus aber blickte ihn an mit Johannes und sprach: Sieh uns an!"},{"5":"Und er sah sie an und wartete darauf, dass er etwas von ihnen empfinge."},{"6":"Petrus aber sprach: Silber und Gold habe ich nicht; was ich aber habe, das gebe ich dir: Im Namen Jesu Christi von Nazareth steh auf und geh umher!"},{"7":"Und er ergriff ihn bei der rechten Hand und richtete ihn auf. Sogleich wurden seine Füße und Knöchel fest,"},{"8":"er sprang auf, konnte stehen und gehen und ging mit ihnen in den Tempel, lief und sprang umher und lobte Gott."},{"9":"Und es sah ihn alles Volk umhergehen und Gott loben."},{"10":"Sie erkannten ihn auch, dass er es war, der vor dem Schönen Tor des Tempels gesessen und um Almosen gebettelt hatte; und Verwunderung und Entsetzen erfüllte sie über das, was ihm widerfahren war."},{"11":"Als er sich aber zu Petrus und Johannes hielt, lief alles Volk bei ihnen zusammen in der Halle, die nach Salomo genannt ist, und sie wunderten sich sehr."},{"12":"Als Petrus das sah, sprach er zu dem Volk: Ihr Männer von Israel, was wundert ihr euch darüber oder was seht ihr auf uns, als hätten wir durch eigene Kraft oder Frömmigkeit bewirkt, dass dieser gehen kann?"},{"13":"Der Gott Abrahams und Isaaks und Jakobs, der Gott unsrer Väter, hat seinen Knecht Jesus verherrlicht, den ihr überantwortet und verleugnet habt vor Pilatus, als dieser ihn freisprechen wollte."},{"14":"Ihr aber habt den Heiligen und Gerechten verleugnet und darum gebeten, dass man euch den Mörder schenke,"},{"15":"aber den Fürsten des Lebens habt ihr getötet. Den hat Gott auferweckt von den Toten; dessen sind wir Zeugen."},{"16":"Und durch den Glauben an seinen Namen hat sein Name diesen, den ihr seht und kennt, stark gemacht; und der Glaube, der durch ihn gewirkt ist, hat diesem die Gesundheit gegeben vor euer aller Augen."},{"17":"Nun, liebe Brüder, ich weiß, dass ihr's aus Unwissenheit getan habt wie auch eure Oberen."},{"18":"So aber hat Gott erfüllt, was er durch den Mund aller seiner Propheten zuvor verkündigt hat: dass sein Christus leiden sollte."},{"19":"Tut nun Buße und bekehrt euch, dass eure Sünden getilgt werden,"},{"20":"auf dass Zeiten der Erquickung kommen von dem Angesicht des Herrn und er den sende, den er für euch zum Christus bestimmt hat: Jesus."},{"21":"Ihn muss der Himmel aufnehmen bis zu den Zeiten, in denen alles wiederhergestellt wird, wovon Gott geredet hat durch den Mund seiner heiligen Propheten von Anbeginn."},{"22":"Mose hat gesagt (5. Mose 18,15; 18,19): »Einen Propheten wie mich wird euch der Herr, euer Gott, erwecken aus euren Brüdern; den sollt ihr hören in allem, was er zu euch sagen wird."},{"23":"Und es wird geschehen: Wer diesen Propheten nicht hören wird, der soll vertilgt werden aus dem Volk.«"},{"24":"Und alle Propheten von Samuel an und danach, wie viele auch geredet haben, die haben diese Tage verkündet."},{"25":"Ihr seid die Söhne der Propheten und des Bundes, den Gott geschlossen hat mit euren Vätern, als er zu Abraham sprach (1. Mose 22,18): »Durch deine Nachkommen sollen gesegnet werden alle Völker auf Erden.«"},{"26":"Für euch zuerst hat Gott seinen Knecht erweckt und hat ihn gesandt, euch zu segnen, dass sich ein jeder abwende von seinen bösen Taten."}]