[{"1":"Nach fünf Tagen kam der Hohepriester Hananias mit einigen Ältesten und dem Anwalt Tertullus herab; die erschienen vor dem Statthalter gegen Paulus."},{"2":"Als der aber herbeigerufen worden war, fing Tertullus an, ihn anzuklagen, und sprach: Dass wir in großem Frieden leben unter dir und dass sich für dieses Volk vieles gebessert hat durch deine Fürsorge,"},{"3":"das erkennen wir allezeit und allenthalben mit aller Dankbarkeit an, hochgeehrter Felix."},{"4":"Damit ich dich aber nicht zu lange aufhalte, bitte ich dich, du wollest uns kurz anhören in deiner Güte."},{"5":"Wir haben erkannt, dass dieser Mann schädlich ist und dass er Aufruhr erregt unter allen Juden auf dem ganzen Erdkreis und dass er ein Anführer der Sekte der Nazoräer ist."},{"6":"Er hat auch versucht, den Tempel zu entweihen. Ihn haben wir ergriffen."},{"7":"Wenn du ihn verhörst, kannst du selbst das alles von ihm erkunden, wessen wir ihn verklagen."},{"8":"Auch die Juden bekräftigten das und sagten, es verhielte sich so."},{"9":"Paulus aber antwortete, als ihm der Statthalter winkte zu reden: Weil ich weiß, dass du in diesem Volk nun viele Jahre Richter bist, will ich meine Sache unerschrocken verteidigen."},{"10":"Du kannst feststellen, dass ich nicht mehr als zwölf Tage hatte, seit ich nach Jerusalem hinaufzog, um anzubeten."},{"11":"Und sie haben mich weder im Tempel noch in den Synagogen noch in der Stadt dabei gefunden, wie ich mit jemandem gestritten oder einen Aufruhr im Volk gemacht hätte."},{"12":"Sie können dir auch nicht beweisen, wessen sie mich jetzt verklagen."},{"13":"Das bekenne ich dir aber, dass ich nach dem Weg, den sie eine Sekte nennen, dem Gott meiner Väter so diene, dass ich allem glaube, was geschrieben steht im Gesetz und in den Propheten."},{"14":"Ich habe die Hoffnung zu Gott, die auch sie selbst haben, nämlich dass es eine Auferstehung der Gerechten wie der Ungerechten geben wird."},{"15":"Darin übe ich mich, allezeit ein unverletztes Gewissen zu haben vor Gott und den Menschen."},{"16":"Nach mehreren Jahren aber bin ich gekommen, um Almosen für mein Volk zu überbringen und zu opfern."},{"17":"Als ich mich im Tempel reinigte, ohne viel Volks und Aufruhr, fanden mich dabei"},{"18":"einige Juden aus der Provinz Asia. Die sollten jetzt hier sein vor dir und mich verklagen, wenn sie etwas gegen mich hätten."},{"19":"Oder lass diese hier selbst sagen, was für ein Unrecht sie gefunden haben, als ich vor dem Hohen Rat stand;"},{"20":"es sei denn dies eine Wort, das ich rief, als ich unter ihnen stand: Um der Auferstehung der Toten willen werde ich von euch heute angeklagt."},{"21":"Felix aber zog die Sache hin, denn er wusste recht gut um diesen Weg und sprach: Wenn der Oberst Lysias herabkommt, so will ich eure Sache entscheiden."},{"22":"Er befahl aber dem Hauptmann, Paulus gefangen zu halten, doch in leichtem Gewahrsam, und niemandem von den Seinen zu wehren, ihm zu dienen."},{"23":"Nach einigen Tagen aber kam Felix mit seiner Frau Drusilla, die eine Jüdin war, und ließ Paulus kommen und hörte ihn über den Glauben an Christus Jesus."},{"24":"Als aber Paulus von Gerechtigkeit und Enthaltsamkeit und von dem zukünftigen Gericht redete, erschrak Felix und antwortete: Für diesmal geh! Zu gelegener Zeit will ich dich wieder rufen lassen."},{"25":"Er hoffte aber nebenbei, dass ihm von Paulus Geld gegeben werde; darum ließ er ihn auch oft kommen und besprach sich mit ihm."},{"26":"Als aber zwei Jahre um waren, kam Porcius Festus als Nachfolger des Felix. Felix aber wollte den Juden eine Gunst erweisen und ließ Paulus gefangen zurück."}]