[{"1":"Als es aber beschlossen war, dass wir nach Italien fahren sollten, übergaben sie Paulus und einige andre Gefangene einem Hauptmann mit Namen Julius von der kaiserlichen Kohorte."},{"2":"Wir bestiegen ein Schiff aus Adramyttion, das die Häfen der Provinz Asia anlaufen sollte, und fuhren ab; mit uns war auch Aristarch, ein Makedonier aus Thessalonich."},{"3":"Und am nächsten Tag kamen wir in Sidon an; und Julius verhielt sich freundlich gegen Paulus und erlaubte ihm, zu seinen Freunden zu gehen und sich pflegen zu lassen."},{"4":"Und von da stießen wir ab und fuhren im Schutz von Zypern hin, weil uns die Winde entgegen waren,"},{"5":"und fuhren auf dem Meer entlang der Küste von Kilikien und Pamphylien und kamen nach Myra in Lykien."},{"6":"Und dort fand der Hauptmann ein Schiff aus Alexandria, das nach Italien ging, und ließ uns darauf übersteigen."},{"7":"Wir kamen aber viele Tage nur langsam vorwärts und gelangten mit Mühe bis auf die Höhe von Knidos, denn der Wind hinderte uns; und wir fuhren im Schutz von Kreta hin bei Salmone"},{"8":"und kamen kaum daran vorüber und gelangten an einen Ort, der »Guthafen« heißt; nahe dabei lag die Stadt Lasäa."},{"9":"Da nun viel Zeit vergangen war und die Schifffahrt bereits gefährlich wurde, weil auch das Fasten schon vorüber war, ermahnte sie Paulus"},{"10":"und sprach zu ihnen: Ihr Männer, ich sehe, dass diese Fahrt mit Leid und großem Schaden vor sich gehen wird, nicht allein für die Ladung und das Schiff, sondern auch für unser Leben."},{"11":"Aber der Hauptmann glaubte dem Steuermann und dem Schiffsherrn mehr als dem, was Paulus sagte."},{"12":"Und da der Hafen zum Überwintern ungeeignet war, bestanden die meisten von ihnen auf dem Plan, von dort weiterzufahren und zu versuchen, ob sie zum Überwintern bis nach Phönix kommen könnten, einem Hafen auf Kreta, der gegen Südwest und Nordwest offen ist."},{"13":"Als aber ein Südwind wehte, meinten sie, ihr Vorhaben wäre schon gelungen; sie lichteten den Anker und fuhren nahe an Kreta entlang."},{"14":"Nicht lange danach aber brach von der Insel her ein Sturmwind los, den man Nordost nennt."},{"15":"Und da das Schiff ergriffen wurde und nicht mehr gegen den Wind gerichtet werden konnte, gaben wir auf und ließen uns treiben."},{"16":"Wir kamen aber an einer Insel vorbei, die Kauda heißt, da konnten wir mit Mühe das Beiboot in unsre Gewalt bekommen."},{"17":"Sie zogen es herauf und umspannten zum Schutz das Schiff mit Seilen. Da sie aber fürchteten, in die Syrte zu geraten, ließen sie den Treibanker herunter und trieben so dahin."},{"18":"Da wir großes Ungewitter erlitten, warfen sie am nächsten Tag Ladung ins Meer."},{"19":"Und am dritten Tag warfen sie mit eigenen Händen das Schiffsgerät hinaus."},{"20":"Da aber viele Tage weder Sonne noch Sterne schienen und ein gewaltiges Ungewitter uns bedrängte, war all unsre Hoffnung auf Rettung dahin."},{"21":"Niemand wollte mehr essen; da trat Paulus mitten unter sie und sprach: Ihr Männer, man hätte auf mich hören sollen und nicht von Kreta aufbrechen, dann wären uns dieses Leid und der Schaden erspart geblieben."},{"22":"Doch nun ermahne ich euch: Seid unverzagt; denn keiner von euch wird umkommen, nur das Schiff wird untergehen."},{"23":"Denn diese Nacht trat zu mir der Engel des Gottes, dem ich gehöre und dem ich diene,"},{"24":"und sprach: Fürchte dich nicht, Paulus, du musst vor den Kaiser gestellt werden; und siehe, Gott hat dir geschenkt alle, die mit dir fahren."},{"25":"Darum, ihr Männer, seid unverzagt; denn ich glaube Gott, es wird so geschehen, wie mir gesagt ist."},{"26":"Wir müssen aber auf eine Insel auflaufen."},{"27":"Als aber die vierzehnte Nacht kam, seit wir in der Adria trieben, wähnten die Schiffsleute um Mitternacht, dass sich ihnen Land näherte."},{"28":"Und sie warfen das Senkblei aus und fanden es zwanzig Faden tief; und ein wenig weiter loteten sie abermals und fanden es fünfzehn Faden tief."},{"29":"Da fürchteten sie, wir würden auf Klippen geraten, und warfen hinten vom Schiff vier Anker aus und wünschten, dass es Tag würde."},{"30":"Als aber die Schiffsleute vom Schiff zu fliehen suchten und das Beiboot ins Meer herabließen und vorgaben, sie wollten auch vorne die Anker herunterlassen,"},{"31":"sprach Paulus zu dem Hauptmann und zu den Soldaten: Wenn diese nicht auf dem Schiff bleiben, könnt ihr nicht gerettet werden."},{"32":"Da hieben die Soldaten die Taue ab und ließen das Beiboot ins Meer fallen."},{"33":"Und als es anfing, hell zu werden, ermahnte Paulus sie alle, Nahrung zu sich zu nehmen, und sprach: Es ist heute der vierzehnte Tag, dass ihr wartet und ohne Nahrung geblieben seid und nichts zu euch genommen habt."},{"34":"Darum ermahne ich euch, etwas zu essen; denn das dient zu eurer Rettung; es wird keinem von euch ein Haar vom Haupt fallen."},{"35":"Und als er das gesagt hatte, nahm er Brot, dankte Gott vor ihnen allen und brach's und fing an zu essen."},{"36":"Da wurden sie alle guten Mutes und nahmen auch Nahrung zu sich."},{"37":"Wir waren aber alle zusammen im Schiff zweihundertsechsundsiebzig Seelen."},{"38":"Und nachdem sie satt geworden waren, erleichterten sie das Schiff und warfen das Getreide in das Meer."},{"39":"Als es aber Tag wurde, kannten sie das Land nicht; einer Bucht aber wurden sie gewahr, die hatte ein flaches Ufer. Dahin wollten sie das Schiff treiben lassen, wenn es möglich wäre."},{"40":"Und sie hieben die Anker ab und ließen sie im Meer, banden die Taue der Steuerruder los, richteten das Segel nach dem Wind und hielten auf das Ufer zu."},{"41":"Und als sie auf eine Sandbank gerieten, ließen sie das Schiff auflaufen und das Vorderschiff bohrte sich ein und saß fest, aber das Hinterschiff zerbrach unter der Gewalt der Wellen."},{"42":"Die Soldaten aber hatten vor, die Gefangenen zu töten, damit niemand fortschwimmen und entfliehen könne."},{"43":"Aber der Hauptmann wollte Paulus am Leben erhalten und wehrte ihrem Vorhaben und ließ, die da schwimmen konnten, als Erste ins Meer springen und sich ans Land retten,"},{"44":"die andern aber einige auf Brettern, einige auf dem, was noch vom Schiff da war. Und so geschah es, dass sie alle gerettet ans Land kamen."}]