[{"1":"Es waren aber in Antiochia in der Gemeinde Propheten und Lehrer, nämlich Barnabas und Simeon, genannt Niger, und Luzius von Kyrene und Manaën, der mit dem Landesfürsten Herodes erzogen worden war, und Saulus."},{"2":"Als sie aber Gottesdienst hielten und fasteten, sprach der Heilige Geist: Sondert mir aus Barnabas und Saulus zu dem Werk, zu dem ich sie berufen habe."},{"3":"Da fasteten sie und beteten und legten ihnen die Hände auf und ließen sie ziehen."},{"4":"Nachdem sie nun ausgesandt waren vom Heiligen Geist, kamen sie nach Seleukia und von da zu Schiff nach Zypern."},{"5":"Und als sie in die Stadt Salamis kamen, verkündigten sie das Wort Gottes in den Synagogen der Juden; sie hatten aber auch Johannes als Gehilfen bei sich."},{"6":"Als sie die ganze Insel bis nach Paphos durchzogen hatten, trafen sie einen Zauberer und falschen Propheten, einen Juden, der hieß Barjesus;"},{"7":"der war bei dem Statthalter Sergius Paulus, einem verständigen Mann. Dieser rief Barnabas und Saulus zu sich und begehrte, das Wort Gottes zu hören."},{"8":"Da widerstand ihnen der Zauberer Elymas – denn so wird sein Name übersetzt – und versuchte, den Statthalter vom Glauben abzuhalten."},{"9":"Saulus aber, der auch Paulus heißt, voll Heiligen Geistes, sah ihn an"},{"10":"und sprach: Du Sohn des Teufels, voll aller List und aller Bosheit, du Feind aller Gerechtigkeit, hörst du nicht auf, krumm zu machen die geraden Wege des Herrn?"},{"11":"Und nun siehe, die Hand des Herrn kommt über dich, und du sollst blind sein und die Sonne eine Zeit lang nicht sehen! Auf der Stelle fiel Dunkelheit und Finsternis auf ihn, und er ging umher und suchte jemanden, der ihn an der Hand führte."},{"12":"Als der Statthalter sah, was geschehen war, wurde er gläubig und verwunderte sich über die Lehre des Herrn."},{"13":"Paulus aber und die um ihn waren, fuhren von Paphos ab und kamen nach Perge in Pamphylien. Johannes aber trennte sich von ihnen und kehrte zurück nach Jerusalem."},{"14":"Sie aber zogen von Perge weiter und kamen nach Antiochia in Pisidien und gingen am Sabbat in die Synagoge und setzten sich."},{"15":"Nach der Lesung aber des Gesetzes und der Propheten schickten die Vorsteher der Synagoge zu ihnen und ließen ihnen sagen: Ihr Männer, liebe Brüder, wollt ihr etwas reden und das Volk ermahnen, so sagt es."},{"16":"Da stand Paulus auf und winkte mit der Hand und sprach: Ihr Männer von Israel und ihr Gottesfürchtigen, hört zu!"},{"17":"Der Gott dieses Volkes Israel hat unsre Väter erwählt und das Volk groß gemacht in der Fremde, im Lande Ägypten, und mit starkem Arm führte er sie von dort heraus."},{"18":"Und vierzig Jahre lang trug er sie in der Wüste"},{"19":"und vernichtete sieben Völker in dem Land Kanaan und gab ihnen deren Land zum Erbe,"},{"20":"für etwa vierhundertfünfzig Jahre. Danach gab er ihnen Richter bis zum Propheten Samuel."},{"21":"Und von da an baten sie um einen König; und Gott gab ihnen Saul, den Sohn des Kisch, einen Mann aus dem Stamm Benjamin, für vierzig Jahre."},{"22":"Und als er diesen verworfen hatte, erhob er David zu ihrem König, von dem er bezeugte (1. Samuel 13,14): »Ich habe David gefunden, den Sohn Isais, einen Mann nach meinem Herzen, der soll meinen ganzen Willen tun.«"},{"23":"Aus dessen Geschlecht hat Gott, wie er verheißen hat, Jesus kommen lassen als Heiland für das Volk Israel,"},{"24":"nachdem Johannes, bevor Jesus auftrat, dem ganzen Volk Israel die Taufe der Buße gepredigt hatte."},{"25":"Als aber Johannes seinen Lauf vollendete, sprach er: Ich bin nicht der, für den ihr mich haltet; aber siehe, er kommt nach mir, dessen Schuhriemen zu lösen ich nicht wert bin."},{"26":"Ihr Männer, liebe Brüder, ihr Söhne aus dem Geschlecht Abrahams und ihr Gottesfürchtigen, uns ist das Wort dieses Heils gesandt."},{"27":"Denn die Einwohner von Jerusalem und ihre Oberen haben, weil sie Jesus nicht erkannten, die Worte der Propheten, die an jedem Sabbat vorgelesen werden, mit ihrem Urteil erfüllt."},{"28":"Und obwohl sie nichts an ihm fanden, das den Tod verdient hätte, baten sie doch Pilatus, ihn zu töten."},{"29":"Und als sie alles vollendet hatten, was von ihm geschrieben steht, nahmen sie ihn von dem Holz und legten ihn in ein Grab."},{"30":"Aber Gott hat ihn auferweckt von den Toten;"},{"31":"und er ist an vielen Tagen denen erschienen, die mit ihm von Galiläa hinauf nach Jerusalem gegangen waren; die sind jetzt seine Zeugen vor dem Volk."},{"32":"Und wir verkündigen euch die Verheißung, die an die Väter ergangen ist,"},{"33":"dass Gott sie uns, ihren Kindern, erfüllt hat, indem er Jesus auferweckte; wie denn im zweiten Psalm geschrieben steht (Psalm 2,7): »Du bist mein Sohn, heute habe ich dich gezeugt.«"},{"34":"Dass er ihn aber von den Toten auferweckt hat und ihn nicht der Verwesung überlassen wollte, hat er so gesagt (Jesaja 55,3): »Ich will euch die Gnade, die David verheißen ist, treu bewahren.«"},{"35":"Darum sagt er auch an einer andern Stelle (Psalm 16,10): »Du wirst nicht zugeben, dass dein Heiliger die Verwesung sehe.«"},{"36":"Denn nachdem David den Menschen seiner Zeit gedient hatte, ist er nach dem Willen Gottes entschlafen und zu seinen Vätern versammelt worden und hat die Verwesung gesehen."},{"37":"Der aber, den Gott auferweckt hat, der hat die Verwesung nicht gesehen."},{"38":"So sei euch nun kundgetan, ihr Männer, liebe Brüder, dass euch durch ihn Vergebung der Sünden verkündigt wird; und in all dem, worin ihr durch das Gesetz des Mose nicht gerecht werden konntet,"},{"39":"ist der gerecht gemacht, der an ihn glaubt."},{"40":"Seht nun zu, dass nicht über euch komme, was in den Propheten gesagt ist (Habakuk 1,5):"},{"41":"»Seht, ihr Verächter, und wundert euch und werdet zunichte! Denn ich tue ein Werk zu euren Zeiten, das ihr nicht glauben werdet, wenn es euch jemand erzählt.«"},{"42":"Als sie aber hinausgingen, baten die Leute, dass sie am nächsten Sabbat noch einmal von diesen Dingen redeten."},{"43":"Und als die Versammlung auseinanderging, folgten viele Juden und fromme Proselyten Paulus und Barnabas. Diese sprachen mit ihnen und ermahnten sie, dass sie bleiben sollten in der Gnade Gottes."},{"44":"Am folgenden Sabbat aber kam fast die ganze Stadt zusammen, das Wort Gottes zu hören."},{"45":"Als aber die Juden die Menge sahen, wurden sie neidisch und widersprachen dem, was Paulus sagte, und lästerten."},{"46":"Paulus und Barnabas aber sprachen frei und offen: Euch musste das Wort Gottes zuerst gesagt werden; da ihr es aber von euch stoßt und achtet euch selbst nicht wert des ewigen Lebens, siehe, so wenden wir uns zu den Heiden."},{"47":"Denn so hat uns der Herr geboten (Jesaja 49,6): »Ich habe dich zum Licht der Heiden gemacht, dass du das Heil seist bis an das Ende der Erde.«"},{"48":"Als das die Heiden hörten, wurden sie froh und priesen das Wort des Herrn, und alle wurden gläubig, die zum ewigen Leben bestimmt waren."},{"49":"Und das Wort des Herrn breitete sich aus in der ganzen Gegend."},{"50":"Aber die Juden hetzten die gottesfürchtigen vornehmen Frauen und die Oberen der Stadt auf und stifteten eine Verfolgung an gegen Paulus und Barnabas und vertrieben sie aus ihrem Gebiet."},{"51":"Sie aber schüttelten den Staub von ihren Füßen zum Zeugnis gegen sie und kamen nach Ikonion."},{"52":"Die Jünger aber wurden erfüllt von Freude und Heiligem Geist."}]