[{"1":"Den ersten Bericht habe ich gegeben, lieber Theophilus, von all dem, was Jesus von Anfang an tat und lehrte"},{"2":"bis zu dem Tag, an dem er aufgenommen wurde, nachdem er den Aposteln, die er erwählt hatte, durch den Heiligen Geist Weisung gegeben hatte."},{"3":"Ihnen zeigte er sich nach seinem Leiden durch viele Beweise als der Lebendige und ließ sich sehen unter ihnen vierzig Tage lang und redete mit ihnen vom Reich Gottes."},{"4":"Und als er mit ihnen beim Mahl war, befahl er ihnen, Jerusalem nicht zu verlassen, sondern zu warten auf die Verheißung des Vaters, die ihr – so sprach er – von mir gehört habt;"},{"5":"denn Johannes hat mit Wasser getauft, ihr aber sollt mit dem Heiligen Geist getauft werden nicht lange nach diesen Tagen."},{"6":"Die nun zusammengekommen waren, fragten ihn und sprachen: Herr, wirst du in dieser Zeit wieder aufrichten das Reich für Israel?"},{"7":"Er sprach aber zu ihnen: Es gebührt euch nicht, Zeit oder Stunde zu wissen, die der Vater in seiner Macht bestimmt hat;"},{"8":"aber ihr werdet die Kraft des Heiligen Geistes empfangen, der auf euch kommen wird, und werdet meine Zeugen sein in Jerusalem und in ganz Judäa und Samarien und bis an das Ende der Erde."},{"9":"Und als er das gesagt hatte, wurde er vor ihren Augen emporgehoben, und eine Wolke nahm ihn auf, weg vor ihren Augen."},{"10":"Und als sie ihm nachsahen, wie er gen Himmel fuhr, siehe, da standen bei ihnen zwei Männer in weißen Gewändern."},{"11":"Die sagten: Ihr Männer von Galiläa, was steht ihr da und seht gen Himmel? Dieser Jesus, der von euch weg gen Himmel aufgenommen wurde, wird so wiederkommen, wie ihr ihn habt gen Himmel fahren sehen."},{"12":"Da kehrten sie nach Jerusalem zurück von dem Berg, der Ölberg heißt und nahe bei Jerusalem liegt, einen Sabbatweg entfernt."},{"13":"Und als sie hineinkamen, stiegen sie hinauf in das Obergemach des Hauses, wo sie sich aufzuhalten pflegten: Petrus, Johannes, Jakobus und Andreas, Philippus und Thomas, Bartholomäus und Matthäus, Jakobus, der Sohn des Alphäus, und Simon der Zelot und Judas, der Sohn des Jakobus."},{"14":"Diese alle hielten einmütig fest am Gebet samt den Frauen und Maria, der Mutter Jesu, und seinen Brüdern."},{"15":"Und in diesen Tagen trat Petrus auf unter den Brüdern – es war aber eine Menge beisammen von etwa hundertzwanzig – und sprach:"},{"16":"Ihr Männer, liebe Brüder, es musste das Wort der Schrift erfüllt werden, das der Heilige Geist durch den Mund Davids vorausgesagt hat über Judas, der denen den Weg zeigte, die Jesus gefangen nahmen;"},{"17":"denn er wurde zu uns gezählt und hatte Anteil am gleichen Dienst."},{"18":"Der erwarb einen Acker von dem ungerechten Lohn und stürzte vornüber und barst mitten entzwei, und alle seine Eingeweide quollen hervor."},{"19":"Und es ist allen bekannt geworden, die in Jerusalem wohnen, sodass dieser Acker in ihrer Sprache genannt wird: Hakeldamach, das heißt Blutacker."},{"20":"Denn es steht geschrieben im Buch der Psalmen (Psalm 69,26; 109,8): »Seine Behausung soll verwüstet werden, und niemand wohne darin«, und: »Sein Amt empfange ein andrer.«"},{"21":"So muss nun einer von den Männern, die bei uns gewesen sind die ganze Zeit über, als der Herr Jesus unter uns ein und aus gegangen ist –"},{"22":"seit seiner Taufe durch Johannes bis zu dem Tag, an dem er von uns genommen wurde –, mit uns Zeuge seiner Auferstehung werden."},{"23":"Und sie stellten zwei auf: Josef, genannt Barsabbas, mit dem Beinamen Justus, und Matthias,"},{"24":"und beteten und sprachen: Herr, der du aller Herzen kennst, zeige an, welchen du erwählt hast von diesen beiden,"},{"25":"dass er diesen Dienst und das Apostelamt empfange, das Judas verlassen hat, um an seinen Ort zu gehen."},{"26":"Und sie warfen das Los über sie und das Los fiel auf Matthias; und er wurde hinzugezählt zu den elf Aposteln."}]