[{"1":"Als sich die Empörung gelegt hatte, rief Paulus die Jünger zu sich und tröstete sie, nahm Abschied und brach auf, um nach Makedonien zu reisen."},{"2":"Und als er diese Gegenden durchzogen und die Gemeinden mit vielen Worten ermahnt hatte, kam er nach Griechenland"},{"3":"und blieb dort drei Monate. Da ihm aber die Juden nachstellten, als er zu Schiff nach Syrien fahren wollte, beschloss er, durch Makedonien zurückzukehren."},{"4":"Es zogen aber mit ihm Sopater aus Beröa, der Sohn des Pyrrhus, aus Thessalonich aber Aristarch und Sekundus und Gaius aus Derbe und Timotheus, aus der Provinz Asia aber Tychikus und Trophimus."},{"5":"Diese reisten voraus und warteten auf uns in Troas."},{"6":"Wir aber fuhren nach den Tagen der Ungesäuerten Brote mit dem Schiff von Philippi ab und kamen am fünften Tag zu ihnen nach Troas und blieben dort sieben Tage."},{"7":"Am ersten Tag der Woche aber, als wir versammelt waren, das Brot zu brechen, predigte ihnen Paulus, und da er am nächsten Tag weiterreisen wollte, zog er die Rede hin bis Mitternacht."},{"8":"Und es waren viele Lampen in dem Obergemach, wo wir versammelt waren."},{"9":"Es saß aber ein junger Mann mit Namen Eutychus in einem Fenster und sank in einen tiefen Schlaf, weil Paulus so lange redete; und vom Schlaf überwältigt fiel er hinunter vom dritten Stock und wurde tot aufgehoben."},{"10":"Paulus aber ging hinab und warf sich über ihn, umfing ihn und sprach: Macht kein Geschrei; denn seine Seele ist in ihm."},{"11":"Dann ging er hinauf und brach das Brot und aß und redete viel mit ihnen, bis der Tag anbrach; und so zog er hinweg."},{"12":"Sie brachten aber den jungen Mann lebend herein und wurden nicht wenig getröstet."},{"13":"Wir aber zogen voraus zum Schiff und fuhren nach Assos und wollten dort Paulus zu uns nehmen; denn er hatte es so befohlen, weil er selbst zu Fuß gehen wollte."},{"14":"Als er nun in Assos zu uns stieß, nahmen wir ihn mit uns und kamen nach Mitylene."},{"15":"Und von dort fuhren wir weiter und kamen am nächsten Tag auf die Höhe von Chios; am folgenden Tag gelangten wir nach Samos und am nächsten Tag kamen wir nach Milet."},{"16":"Denn Paulus hatte beschlossen, an Ephesus vorüberzufahren, um in der Provinz Asia keine Zeit zu verlieren; denn er eilte, am Pfingsttag in Jerusalem zu sein, wenn es ihm möglich wäre."},{"17":"Aber von Milet sandte er nach Ephesus und ließ die Ältesten der Gemeinde rufen."},{"18":"Als sie aber zu ihm kamen, sprach er zu ihnen: Ihr wisst, wie ich mich vom ersten Tag an, als ich in die Provinz Asia gekommen bin, die ganze Zeit bei euch verhalten habe,"},{"19":"wie ich dem Herrn gedient habe in aller Demut und mit Tränen und unter Anfechtungen, die mir durch die Nachstellungen der Juden widerfahren sind."},{"20":"Ich habe euch nichts vorenthalten, was nützlich ist, dass ich's euch nicht verkündigt und gelehrt hätte, öffentlich und in den Häusern,"},{"21":"und habe Juden und Griechen bezeugt die Umkehr zu Gott und den Glauben an unsern Herrn Jesus."},{"22":"Und nun siehe, durch den Geist gebunden, fahre ich nach Jerusalem und weiß nicht, was mir dort begegnen wird,"},{"23":"nur dass der Heilige Geist mir in allen Städten bezeugt, dass Fesseln und Bedrängnisse auf mich warten."},{"24":"Aber ich achte mein Leben nicht der Rede wert, wenn ich nur meinen Lauf vollende und das Amt ausrichte, das ich von dem Herrn Jesus empfangen habe, zu bezeugen das Evangelium von der Gnade Gottes."},{"25":"Und nun siehe, ich weiß, dass ihr mein Angesicht nicht mehr sehen werdet, ihr alle, zu denen ich hingekommen bin und das Reich gepredigt habe."},{"26":"Darum bezeuge ich euch am heutigen Tage, dass ich rein bin vom Blut aller;"},{"27":"denn ich habe nicht unterlassen, euch den ganzen Ratschluss Gottes zu verkündigen."},{"28":"So habt nun acht auf euch selbst und auf die ganze Herde, in der euch der Heilige Geist eingesetzt hat zu Bischöfen, zu weiden die Gemeinde Gottes, die er durch sein eigenes Blut erworben hat."},{"29":"Denn das weiß ich, dass nach meinem Abschied reißende Wölfe zu euch kommen, die die Herde nicht verschonen werden."},{"30":"Auch aus eurer Mitte werden Männer aufstehen, die Verkehrtes reden, um die Jünger an sich zu ziehen."},{"31":"Darum seid wachsam und denkt daran, dass ich drei Jahre lang Tag und Nacht nicht abgelassen habe, einen jeden unter Tränen zu ermahnen."},{"32":"Und nun befehle ich euch Gott und dem Wort seiner Gnade, der da mächtig ist, euch zu erbauen und zu geben das Erbe mit allen, die geheiligt sind."},{"33":"Ich habe von niemandem Silber oder Gold oder Kleidung begehrt."},{"34":"Denn ihr wisst selber, dass mir diese Hände zum Unterhalt gedient haben, mir und denen, die mit mir gewesen sind."},{"35":"Ich habe euch in allem gezeigt, dass man so arbeiten und sich der Schwachen annehmen muss im Gedenken an das Wort des Herrn Jesus, der selbst gesagt hat: Geben ist seliger als nehmen."},{"36":"Und als er das gesagt hatte, kniete er nieder und betete mit ihnen allen."},{"37":"Da begannen alle laut zu weinen, und sie fielen Paulus um den Hals und küssten ihn,"},{"38":"am allermeisten betrübt über das Wort, das er gesagt hatte, sie würden sein Angesicht nicht mehr sehen. Und sie geleiteten ihn auf das Schiff."}]