[{"1":"Nachdem sie aber durch Amphipolis und Apollonia gereist waren, kamen sie nach Thessalonich; da war eine Synagoge der Juden."},{"2":"Wie nun Paulus gewohnt war, ging er zu ihnen hinein und redete mit ihnen an drei Sabbaten aus der Schrift,"},{"3":"tat sie ihnen auf und legte ihnen dar: Der Christus musste leiden und auferstehen von den Toten, und dieser Jesus, den ich euch verkündige, ist der Christus."},{"4":"Einige von ihnen ließen sich überzeugen und schlossen sich Paulus und Silas an, auch eine große Menge von gottesfürchtigen Griechen, dazu nicht wenige von den angesehensten Frauen."},{"5":"Aber die Juden ereiferten sich und holten vom Marktplatz einige üble Männer, rotteten sich zusammen und richteten einen Aufruhr in der Stadt an und zogen vor das Haus Jasons und suchten sie, um sie vor das Volk zu führen."},{"6":"Sie fanden sie aber nicht. Da schleiften sie Jason und einige Brüder vor die Oberen der Stadt und schrien: Diese, die den ganzen Erdkreis erregen, sind auch hierher gekommen;"},{"7":"die beherbergt Jason. Und diese alle handeln gegen des Kaisers Gebote und sagen, ein anderer sei König, nämlich Jesus."},{"8":"So brachten sie das Volk auf und die Oberen der Stadt, die das hörten."},{"9":"Und erst nachdem ihnen von Jason und den andern Bürgschaft geleistet war, ließen sie sie frei."},{"10":"Die Brüder aber schickten noch in derselben Nacht Paulus und Silas nach Beröa. Als sie dahin kamen, gingen sie in die Synagoge der Juden."},{"11":"Diese aber waren freundlicher als die in Thessalonich; sie nahmen das Wort bereitwillig auf und forschten täglich in der Schrift, ob sich's so verhielte."},{"12":"So glaubten nun viele von ihnen, darunter nicht wenige von den vornehmen griechischen Frauen und Männern."},{"13":"Als aber die Juden von Thessalonich erfuhren, dass auch in Beröa das Wort Gottes von Paulus verkündigt wurde, kamen sie auch dorthin und erregten Unruhe und verwirrten das Volk."},{"14":"Da schickten die Brüder Paulus sogleich weiter, dass er ginge bis an das Meer; Silas und Timotheus aber blieben da."},{"15":"Die aber Paulus geleiteten, brachten ihn bis nach Athen. Und nachdem sie den Auftrag empfangen hatten, dass Silas und Timotheus so schnell wie möglich zu ihm kommen sollten, kehrten sie zurück."},{"16":"Als aber Paulus in Athen auf sie wartete, ergrimmte sein Geist in ihm, da er die Stadt voller Götzenbilder sah."},{"17":"Und er redete zu den Juden und den Gottesfürchtigen in der Synagoge und täglich auf dem Markt zu denen, die sich einfanden."},{"18":"Einige Philosophen aber, Epikureer und Stoiker, stritten mit ihm. Und einige von ihnen sprachen: Was will dieser Schwätzer sagen? Andere aber: Es sieht aus, als wolle er fremde Götter verkündigen. Denn er verkündigte das Evangelium von Jesus und von der Auferstehung."},{"19":"Sie nahmen ihn aber mit und führten ihn auf den Areopag und sprachen: Können wir erfahren, was das für eine neue Lehre ist, die du lehrst?"},{"20":"Denn du bringst etwas Neues vor unsere Ohren; nun wollen wir gerne wissen, was das ist."},{"21":"Alle Athener nämlich, auch die Fremden, die bei ihnen wohnten, hatten nichts anderes im Sinn, als etwas Neues zu sagen oder zu hören."},{"22":"Paulus aber stand mitten auf dem Areopag und sprach: Ihr Männer von Athen, ich sehe, dass ihr die Götter in allen Stücken sehr verehrt."},{"23":"Denn ich bin umhergegangen und habe eure Heiligtümer angesehen und fand einen Altar, auf dem stand geschrieben: Dem unbekannten Gott. Nun verkündige ich euch, was ihr unwissend verehrt."},{"24":"Gott, der die Welt gemacht hat und alles, was darinnen ist, er, der Herr des Himmels und der Erde, wohnt nicht in Tempeln, die mit Händen gemacht sind."},{"25":"Auch lässt er sich nicht von Menschenhänden dienen wie einer, der etwas nötig hätte, da er doch selber jedermann Leben und Odem und alles gibt."},{"26":"Und er hat aus einem Menschen das ganze Menschengeschlecht gemacht, damit sie auf dem ganzen Erdboden wohnen, und er hat festgesetzt, wie lange sie bestehen und in welchen Grenzen sie wohnen sollen,"},{"27":"dass sie Gott suchen sollen, ob sie ihn wohl fühlen und finden könnten; und fürwahr, er ist nicht ferne von einem jeden unter uns."},{"28":"Denn in ihm leben, weben und sind wir; wie auch einige Dichter bei euch gesagt haben: Wir sind seines Geschlechts."},{"29":"Da wir nun göttlichen Geschlechts sind, sollen wir nicht meinen, die Gottheit sei gleich den goldenen, silbernen und steinernen Bildern, durch menschliche Kunst und Gedanken gemacht."},{"30":"Zwar hat Gott über die Zeit der Unwissenheit hinweggesehen; nun aber gebietet er den Menschen, dass alle an allen Enden Buße tun."},{"31":"Denn er hat einen Tag festgesetzt, an dem er richten will den Erdkreis mit Gerechtigkeit durch einen Mann, den er dazu bestimmt hat, und hat jedermann den Glauben angeboten, indem er ihn von den Toten auferweckt hat."},{"32":"Als sie von der Auferstehung der Toten hörten, begannen die einen zu spotten; die andern aber sprachen: Wir wollen dich darüber ein andermal weiterhören."},{"33":"So ging Paulus weg aus ihrer Mitte."},{"34":"Einige Männer aber schlossen sich ihm an und wurden gläubig; unter ihnen war auch Dionysius, einer aus dem Rat, und eine Frau mit Namen Damaris und andere mit ihnen."}]