[{"1":"Der König Nebukadnezar ließ ein goldenes Bild machen sechzig Ellen hoch und sechs Ellen breit und ließ es aufrichten in der Ebene Dura im Lande Babel."},{"2":"Und der König Nebukadnezar sandte nach den Fürsten, Würdenträgern, Statthaltern, Richtern, Schatzmeistern, Räten, Amtleuten und allen Mächtigen im Lande, dass sie zur Weihe des Bildes zusammenkommen sollten, das der König Nebukadnezar hatte aufrichten lassen."},{"3":"Da kamen zusammen die Fürsten, Würdenträger, Statthalter, Richter, Schatzmeister, Räte, Amtleute und alle Mächtigen im Lande zur Weihe des Bildes, das der König Nebukadnezar hatte aufrichten lassen. Und sie stellten sich vor dem Bild auf, das Nebukadnezar hatte aufrichten lassen."},{"4":"Und der Herold rief laut: Es wird euch befohlen, euch Völkern, Nationen und Sprachen:"},{"5":"Wenn ihr hören werdet den Klang des Horns, der Flöte, der Zither, der Harfe, der Leier, der Doppelflöte und aller andern Instrumente, dann sollt ihr niederfallen und das goldene Bild anbeten, das der König Nebukadnezar hat aufrichten lassen."},{"6":"Wer aber dann nicht niederfällt und anbetet, der soll zu derselben Stunde in den glühenden Feuerofen geworfen werden."},{"7":"Als sie nun den Klang des Horns, der Flöte, der Zither, der Harfe, der Leier und aller andern Instrumente hörten, fielen alle Völker, Nationen und Sprachen nieder und beteten an das goldene Bild, das der König Nebukadnezar hatte aufrichten lassen."},{"8":"Da kamen einige chaldäische Männer und verklagten die Juden,"},{"9":"fingen an und sprachen zum König Nebukadnezar: Der König lebe ewig!"},{"10":"Du, König, hast ein Gebot ergehen lassen, dass alle Menschen niederfallen und das goldene Bild anbeten sollten, wenn sie den Klang des Horns, der Flöte, der Zither, der Harfe, der Leier und einer Doppelflöte und aller andern Instrumente hören würden;"},{"11":"wer aber nicht niederfiele und anbetete, sollte in den glühenden Feuerofen geworfen werden."},{"12":"Nun sind da judäische Männer, die du über die einzelnen Ämter im Lande Babel gesetzt hast, nämlich Schadrach, Meschach und Abed-Nego; diese Männer verachten dich, o König! Sie ehren deinen Gott nicht und beten das goldene Bild nicht an, das du hast aufrichten lassen."},{"13":"Da befahl Nebukadnezar mit Grimm und Zorn, Schadrach, Meschach und Abed-Nego vor ihn zu bringen. Und die Männer wurden vor den König gebracht."},{"14":"Da fing Nebukadnezar an und sprach zu ihnen: Wie? Wollt ihr, Schadrach, Meschach und Abed-Nego, meinen Gott nicht ehren und das goldene Bild nicht anbeten, das ich habe aufrichten lassen?"},{"15":"Wohlan, seid bereit! Sobald ihr den Klang des Horns, der Flöte, der Zither, der Harfe, der Leier und einer Doppelflöte und aller andern Instrumente hören werdet, so fallt nieder und betet das Bild an, das ich habe machen lassen! Werdet ihr's aber nicht anbeten, dann sollt ihr zu derselben Stunde in den glühenden Feuerofen geworfen werden. Lasst sehen, wer der Gott ist, der euch aus meiner Hand erretten könnte!"},{"16":"Da fingen an Schadrach, Meschach und Abed-Nego und sprachen zum König Nebukadnezar: Es ist nicht nötig, dass wir dir darauf antworten."},{"17":"Siehe, unser Gott, den wir verehren, kann uns erretten aus dem glühenden Feuerofen, und auch aus deiner Hand, o König, kann er erretten."},{"18":"Und wenn er's nicht tut, so sollst du dennoch wissen, dass wir deinen Gott nicht ehren und das goldene Bild, das du hast aufrichten lassen, nicht anbeten werden."},{"19":"Da wurde Nebukadnezar voll Grimm und der Ausdruck seines Angesichts veränderte sich gegenüber Schadrach, Meschach und Abed-Nego, und er befahl, man sollte den Ofen siebenmal heißer machen, als man sonst zu tun pflegte."},{"20":"Und er befahl den besten Kriegsleuten, die in seinem Heer waren, Schadrach, Meschach und Abed-Nego zu binden und in den glühenden Feuerofen zu werfen."},{"21":"Da wurden diese Männer in ihren Mänteln, Hosen, Hüten und andern Kleidern gebunden und in den glühenden Feuerofen geworfen."},{"22":"Weil das Gebot des Königs so streng und der Ofen überaus heiß war, tötete die Feuerflamme die Männer, die Schadrach, Meschach und Abed-Nego hinaufbrachten."},{"23":"Aber die drei Männer, Schadrach, Meschach und Abed-Nego, fielen hinab in den glühenden Feuerofen, gebunden wie sie waren."},{"24":"Da entsetzte sich der König Nebukadnezar, fuhr auf und sprach zu seinen Räten: Haben wir nicht drei Männer gebunden in das Feuer werfen lassen? Sie antworteten und sprachen zum König: Ja, König."},{"25":"Er antwortete und sprach: Ich sehe aber vier Männer frei im Feuer umhergehen, und sie sind unversehrt; und der vierte sieht aus, als wäre er ein Sohn der Götter."},{"26":"Und Nebukadnezar trat vor die Tür des glühenden Feuerofens und sprach: Schadrach, Meschach und Abed-Nego, ihr Knechte des höchsten Gottes, tretet heraus und kommt her! Da traten Schadrach, Meschach und Abed-Nego heraus aus dem Feuer."},{"27":"Und die Fürsten, Würdenträger, Statthalter und Räte des Königs kamen zusammen und sahen, dass das Feuer den Leibern dieser Männer nichts hatte anhaben können und ihr Haupthaar nicht versengt und ihre Mäntel nicht versehrt waren; ja, man konnte keinen Brand an ihnen riechen."},{"28":"Da fing Nebukadnezar an und sprach: Gelobt sei der Gott Schadrachs, Meschachs und Abed-Negos, der seinen Engel gesandt und seine Knechte errettet hat, die ihm vertraut und des Königs Gebot nicht gehalten haben, sondern ihren Leib preisgaben; denn sie wollten keinen andern Gott verehren und anbeten als allein ihren Gott!"},{"29":"So sei nun dies mein Gebot: Wer unter allen Völkern, Nationen und Sprachen den Gott Schadrachs, Meschachs und Abed-Negos lästert, der soll in Stücke gehauen und sein Haus zu einem Schutthaufen gemacht werden. Denn es gibt keinen andern Gott als den, der so erretten kann."},{"30":"Und der König gab Schadrach, Meschach und Abed-Nego größere Macht im Lande Babel."},{"31":"König Nebukadnezar allen Völkern, Nationen und Sprachen auf der ganzen Erde: Viel Friede zuvor!"},{"32":"Es gefällt mir, die Zeichen und Wunder zu verkünden, die der höchste Gott an mir getan hat."},{"33":"Wie groß sind seine Zeichen und wie mächtig seine Wunder! Sein Reich ist ein ewiges Reich, und seine Herrschaft währet für und für."}]