[{"1":"König Belsazar machte ein herrliches Mahl für seine tausend Mächtigen und soff sich voll mit ihnen."},{"2":"Und als er betrunken war, ließ er die goldenen und silbernen Gefäße herbringen, die sein Vater Nebukadnezar aus dem Tempel zu Jerusalem weggenommen hatte, damit der König mit seinen Mächtigen, mit seinen Frauen und mit seinen Nebenfrauen daraus tränke."},{"3":"Da wurden die goldenen und silbernen Gefäße herbeigebracht, die aus dem Tempel, aus dem Hause Gottes zu Jerusalem, weggenommen worden waren; und der König, seine Mächtigen, seine Frauen und Nebenfrauen tranken daraus."},{"4":"Und als sie so tranken, lobten sie die goldenen, silbernen, bronzenen, eisernen, hölzernen und steinernen Götter."},{"5":"Im gleichen Augenblick gingen hervor Finger wie von einer Menschenhand, die schrieben gegenüber dem Leuchter auf die getünchte Wand im Königspalast. Und der König erblickte die Hand, die da schrieb."},{"6":"Da entfärbte sich der König, und seine Gedanken erschreckten ihn, sodass seine Glieder schwach wurden und ihm die Knie schlotterten."},{"7":"Und der König rief laut, dass man die Zauberer, Wahrsager und Sternkundigen herbeiholen sollte. Und er ließ den Weisen von Babel sagen: Welcher Mensch diese Schrift lesen kann und mir sagt, was sie bedeutet, der soll mit Purpur gekleidet werden und eine goldene Kette um den Hals tragen und als der Dritte in meinem Königreich herrschen."},{"8":"Da wurden alle Weisen des Königs hereingeführt, aber sie konnten weder die Schrift lesen noch die Deutung dem König kundtun."},{"9":"Darüber erschrak der König Belsazar noch mehr und verlor seine Farbe ganz, und seinen Mächtigen wurde angst und bange."},{"10":"Auf die Worte des Königs und seiner Mächtigen hin kam die Königinmutter in den Saal und sprach: Der König lebe ewig! Lass dich von deinen Gedanken nicht so erschrecken und entfärbe dich nicht!"},{"11":"Es ist ein Mann in deinem Königreich, der den Geist der heiligen Götter hat. Denn zu deines Vaters Zeiten fand sich bei ihm Erleuchtung, Klugheit und Weisheit wie der Götter Weisheit. Und dein Vater, der König Nebukadnezar, setzte ihn über die Zeichendeuter, Zauberer, Wahrsager und Sternkundigen, dein eigener Vater, o König,"},{"12":"weil ein überragender Geist bei ihm gefunden wurde, dazu Verstand und Klugheit, Träume zu deuten, dunkle Rätsel zu erraten und Verschlungenes aufzulösen. Das ist Daniel, dem der König den Namen Beltschazar gab. So rufe man nun Daniel; der wird sagen, was es bedeutet."},{"13":"Da wurde Daniel vor den König geführt. Und der König sprach zu Daniel: Bist du Daniel, einer der Gefangenen aus Juda, die der König, mein Vater, aus Juda hergebracht hat?"},{"14":"Ich habe von dir sagen hören, dass du den Geist der Götter habest und Erleuchtung, Verstand und überragende Weisheit bei dir zu finden sei."},{"15":"Nun hab ich vor mich rufen lassen die Weisen und Zauberer, damit sie mir diese Schrift lesen und kundtun sollen, was sie bedeutet; aber sie können mir nicht sagen, was das alles bedeutet."},{"16":"Von dir aber höre ich, dass du Deutungen zu geben und Verschlungenes aufzulösen vermagst. Kannst du nun die Schrift lesen und mir sagen, was sie bedeutet, so sollst du mit Purpur gekleidet werden und eine goldene Kette um deinen Hals tragen und als der Dritte in meinem Königreich herrschen."},{"17":"Da fing Daniel an und sprach vor dem König: Behalte deine Gaben und gib dein Geschenk einem andern; ich will dennoch die Schrift dem König lesen und kundtun, was sie bedeutet."},{"18":"O König, der höchste Gott hat deinem Vater Nebukadnezar Königreich, Macht, Ehre und Herrlichkeit gegeben."},{"19":"Und um solcher Macht willen, die ihm gegeben war, fürchteten und scheuten sich vor ihm alle Völker, Nationen und Sprachen. Er tötete, wen er wollte; er ließ leben, wen er wollte; er erhöhte, wen er wollte; er demütigte, wen er wollte."},{"20":"Als sich aber sein Herz überhob und er stolz und hochmütig wurde, da wurde er vom königlichen Thron gestoßen und verlor seine Ehre"},{"21":"und wurde verstoßen aus der Gemeinschaft der Menschen, und sein Herz wurde gleich dem der Tiere, und er musste bei den Wildeseln hausen und fraß Kraut wie die Rinder, und sein Leib wurde nass vom Tau des Himmels, bis er lernte, dass der höchste Gott Gewalt hat über die Königreiche der Menschen und sie gibt, wem er will."},{"22":"Aber du, Belsazar, sein Sohn, hast dein Herz nicht gedemütigt, obwohl du das alles wusstest,"},{"23":"sondern hast dich gegen den Herrn des Himmels erhoben, und die Gefäße seines Hauses hat man vor dich bringen müssen, und du, deine Mächtigen, deine Frauen und deine Nebenfrauen, ihr habt daraus getrunken; dazu hast du die silbernen, goldenen, bronzenen, eisernen, hölzernen, steinernen Götter gelobt, die weder sehen noch hören noch etwas wissen können. Den Gott aber, der deinen Odem und alle deine Wege in seiner Hand hat, hast du nicht verehrt."},{"24":"Darum wurde von ihm diese Hand gesandt und diese Schrift geschrieben."},{"25":"So aber lautet die Schrift, die dort geschrieben steht: Mene mene tekel u-parsin."},{"26":"Und sie bedeutet dies: Mene, das ist, Gott hat dein Königtum gezählt und beendet."},{"27":"Tekel, das ist, man hat dich auf der Waage gewogen und zu leicht befunden."},{"28":"Peres, das ist, dein Reich ist zerteilt und den Medern und Persern gegeben."},{"29":"Da befahl Belsazar, dass man Daniel mit Purpur kleiden sollte und ihm eine goldene Kette um den Hals geben; und er ließ von ihm verkünden, dass er der dritte Herrscher im Königreich sei."},{"30":"Aber in derselben Nacht wurde Belsazar, der König der Chaldäer, getötet."}]