[{"1":"Ich, Nebukadnezar, hatte Ruhe in meinem Hause und lebte zufrieden in meinem Palast."},{"2":"Da hatte ich einen Traum, der erschreckte mich, und die Erscheinungen, die ich auf meinem Bett hatte, und die Gesichte, die ich gesehen hatte, beunruhigten mich."},{"3":"Und ich befahl, dass alle Weisen Babels vor mich gebracht würden, damit sie mir sagten, was der Traum bedeutete."},{"4":"Da brachte man herein die Zeichendeuter, Weisen, Wahrsager und Sternkundigen, und ich erzählte den Traum vor ihnen; aber sie konnten mir nicht sagen, was er bedeutete,"},{"5":"bis zuletzt Daniel vor mich trat, der Beltschazar heißt nach dem Namen meines Gottes und der den Geist der heiligen Götter hat. Und ich erzählte vor ihm den Traum:"},{"6":"Beltschazar, du Oberster unter den Zeichendeutern, von dem ich weiß, dass du den Geist der heiligen Götter hast und dir kein Geheimnis zu dunkel ist, sage, was die Gesichte meines Traumes, die ich gesehen habe, bedeuten."},{"7":"Dies sind aber die Gesichte, die ich gesehen habe auf meinem Bett: Siehe, es stand ein Baum in der Mitte der Erde, der war sehr hoch."},{"8":"Und er wurde groß und mächtig, und seine Höhe reichte bis an den Himmel, und er war zu sehen bis ans Ende der ganzen Erde."},{"9":"Sein Laub war dicht und seine Frucht reichlich, und er gab Nahrung für alle. Die Tiere des Feldes fanden Schatten unter ihm, und die Vögel des Himmels saßen auf seinen Ästen, und alles Fleisch nährte sich von ihm."},{"10":"Und ich sah ein Gesicht auf meinem Bett, und siehe, ein heiliger Wächter fuhr vom Himmel herab."},{"11":"Der rief laut und sprach: Haut den Baum um und schlagt ihm die Äste weg, streift ihm das Laub ab und zerstreut seine Frucht, dass die Tiere, die unter ihm liegen, weglaufen und die Vögel von seinen Zweigen fliehen."},{"12":"Doch lasst den Stock mit seinen Wurzeln in der Erde bleiben; er soll in eisernen und ehernen Ketten auf dem Felde im Grase liegen. Vom Tau des Himmels soll er nass werden und soll sein Teil haben mit den Tieren an den Kräutern der Erde."},{"13":"Und das menschliche Herz soll von ihm genommen und ein tierisches Herz ihm gegeben werden, und sieben Zeiten sollen über ihn hingehen."},{"14":"Dieser Befehl ist im Rat der Wächter beschlossen, und das Gebot ist eine Entscheidung der Heiligen, damit die Lebenden erkennen, dass der Höchste Gewalt hat über die Königreiche der Menschen und sie geben kann, wem er will, und selbst den niedrigsten der Menschen über sie setzen kann."},{"15":"Solch einen Traum hab ich, König Nebukadnezar, gehabt; du aber, Beltschazar, sage, was er bedeutet. Denn alle Weisen in meinem Königreich können mir nicht kundtun, was er bedeutet; du aber kannst es, denn der Geist der heiligen Götter ist bei dir."},{"16":"Da entsetzte sich Daniel, der auch Beltschazar heißt, eine Zeit lang, und seine Gedanken beunruhigten ihn. Aber der König sprach: Beltschazar, lass dich durch den Traum und seine Deutung nicht beunruhigen. Beltschazar fing an und sprach: Ach, mein Herr, dass doch der Traum deinen Feinden und seine Deutung deinen Widersachern gelte!"},{"17":"Der Baum, den du gesehen hast, der groß und mächtig wurde und dessen Höhe an den Himmel reichte und der zu sehen war auf der ganzen Erde,"},{"18":"dessen Laub dicht und dessen Frucht reichlich war, sodass er Nahrung für alle gab, unter dem die Tiere des Feldes wohnten und auf dessen Ästen die Vögel des Himmels saßen –"},{"19":"das bist du, König, der du so groß und mächtig bist; denn deine Macht ist groß und reicht bis an den Himmel und deine Gewalt bis ans Ende der Erde."},{"20":"Dass aber der König einen heiligen Wächter gesehen hat vom Himmel herabfahren, der sagte: »Haut den Baum um und zerstört ihn, doch den Stock mit seinen Wurzeln lasst in der Erde bleiben; er soll in eisernen und ehernen Ketten auf dem Felde im Grase liegen, und vom Tau des Himmels soll er nass werden und mit den Tieren des Feldes zusammenleben, bis über ihn sieben Zeiten hingegangen sind«;"},{"21":"das, König, bedeutet – und zwar erging es als Ratschluss des Höchsten über meinen Herrn, den König –:"},{"22":"Man wird dich aus der Gemeinschaft der Menschen verstoßen, und du musst bei den Tieren des Feldes bleiben, und man wird dich Kraut fressen lassen wie die Rinder, und du wirst vom Tau des Himmels nass werden, und sieben Zeiten werden über dich hingehen, bis du erkennst, dass der Höchste Gewalt hat über die Königreiche der Menschen und sie gibt, wem er will."},{"23":"Wenn aber gesagt wurde, man sollte dennoch den Stock des Baumes mit seinen Wurzeln übrig lassen, das bedeutet: Dein Königreich soll dir erhalten bleiben, sobald du erkannt hast, dass der Himmel die Gewalt hat."},{"24":"Darum, mein König, lass dir meinen Rat gefallen und mache dich los und ledig von deinen Sünden durch Gerechtigkeit und von deiner Missetat durch Wohltat an den Armen, so wird es dir lange wohlergehen."},{"25":"Dies alles widerfuhr dem König Nebukadnezar."},{"26":"Denn nach zwölf Monaten, als der König auf dem Dach des königlichen Palastes in Babel sich erging,"},{"27":"hob er an und sprach: Das ist das große Babel, das ich erbaut habe zur Königsstadt durch meine große Macht zu Ehren meiner Herrlichkeit."},{"28":"Ehe noch der König diese Worte ausgeredet hatte, kam eine Stimme vom Himmel: Dir, König Nebukadnezar, wird gesagt: Dein Königreich ist dir genommen,"},{"29":"man wird dich aus der Gemeinschaft der Menschen verstoßen, und du sollst bei den Tieren des Feldes bleiben; Kraut wird man dich fressen lassen wie die Rinder, und sieben Zeiten sollen hingehen, bis du erkennst, dass der Höchste Gewalt hat über die Königreiche der Menschen und sie gibt, wem er will."},{"30":"Im gleichen Augenblick wurde das Wort erfüllt an Nebukadnezar, und er wurde verstoßen aus der Gemeinschaft der Menschen; und er fraß Kraut wie die Rinder, und vom Tau des Himmels wurde sein Leib nass, bis sein Haar wuchs so groß wie Adlerfedern und seine Nägel wie Vogelklauen wurden."},{"31":"Nach dieser Zeit hob ich, Nebukadnezar, meine Augen auf zum Himmel, und mein Verstand kam mir wieder, und ich lobte den Höchsten. Ich pries und ehrte den, der ewig lebt, dessen Gewalt ewig ist und dessen Reich für und für währt,"},{"32":"gegen den alle, die auf Erden wohnen, für nichts zu rechnen sind. Er macht's, wie er will, mit dem Heer des Himmels und mit denen, die auf Erden wohnen. Und niemand kann seiner Hand wehren noch zu ihm sagen: Was machst du?"},{"33":"Zur selben Zeit kehrte mein Verstand zu mir zurück, und meine Herrlichkeit und mein Glanz kamen wieder an mich zur Ehre meines Königreichs. Und meine Räte und Mächtigen suchten mich auf, und ich wurde wieder über mein Königreich eingesetzt und gewann noch größere Macht."},{"34":"Darum lobe, ehre und preise ich, Nebukadnezar, den König des Himmels; denn all sein Tun ist Wahrheit, und seine Wege sind recht, und wer stolz einherschreitet, den kann er demütigen."}]