[{"1":"Im zweiten Jahr seiner Herrschaft hatte Nebukadnezar einen Traum, über den sein Geist so erschrak, dass er aufwachte."},{"2":"Und der König ließ alle Zeichendeuter und Weisen und Zauberer und Wahrsager zusammenrufen, dass sie ihm seinen Traum sagen sollten. Und sie kamen und traten vor den König."},{"3":"Und der König sprach zu ihnen: Ich hatte einen Traum, und mein Geist war unruhig zu verstehen, was der Traum bedeutet."},{"4":"Da sprachen die Wahrsager zum König auf Aramäisch: Der König lebe ewig! Sage deinen Knechten den Traum, so wollen wir ihn deuten."},{"5":"Der König antwortete und sprach zu den Wahrsagern: Mein Wort steht fest: Werdet ihr mir nun den Traum nicht kundtun und deuten, so sollt ihr in Stücke gehauen und eure Häuser sollen zu Schutthaufen gemacht werden."},{"6":"Werdet ihr mir aber den Traum kundtun und deuten, so sollt ihr Geschenke, Gaben und große Ehre von mir empfangen. Darum sagt mir den Traum und seine Deutung."},{"7":"Sie antworteten wiederum und sprachen: Der König sage seinen Knechten den Traum, so wollen wir ihn deuten."},{"8":"Der König antwortete und sprach: Wahrlich, ich merke, dass ihr Zeit gewinnen wollt, weil ihr seht, dass mein Wort fest steht."},{"9":"Aber werdet ihr mir den Traum nicht sagen, so ergeht ein Urteil über euch alle, weil ihr euch vorgenommen habt, Lug und Trug vor mir zu reden, bis die Zeiten sich ändern. Darum sagt mir den Traum; so kann ich merken, dass ihr auch die Deutung trefft."},{"10":"Da antworteten die Wahrsager vor dem König und sprachen zu ihm: Es ist kein Mensch auf Erden, der sagen könnte, was der König fordert. Ebenso gab es auch keinen König, wie groß oder mächtig er auch war, der solches von irgendeinem Zeichendeuter, Weisen oder Wahrsager gefordert hätte."},{"11":"Denn was der König fordert, ist zu schwer, und es gibt auch sonst niemand, der es vor dem König sagen könnte, ausgenommen die Götter, die nicht bei den Menschen wohnen."},{"12":"Da wurde der König sehr zornig und befahl, alle Weisen von Babel umzubringen."},{"13":"Und das Urteil ging aus, dass man die Weisen töten sollte. Auch Daniel und seine Gefährten suchte man, um sie zu töten."},{"14":"Da wandte sich Daniel mit einem Rat und Vorschlag an Arjoch, den Obersten der Leibwache des Königs, der ausgezogen war, um die Weisen von Babel zu töten."},{"15":"Und er fing an und sprach zu Arjoch, dem der König Vollmacht gegeben hatte: Warum ist ein so strenges Urteil vom König ergangen? Und Arjoch teilte es Daniel mit."},{"16":"Da ging Daniel hinein und bat den König, ihm eine Frist zu geben, damit er die Deutung dem König sagen könne."},{"17":"Und Daniel ging heim und teilte es seinen Gefährten Hananja, Mischaël und Asarja mit,"},{"18":"damit sie den Gott des Himmels um Gnade bäten wegen dieses Geheimnisses und Daniel und seine Gefährten nicht samt den andern Weisen von Babel umkämen."},{"19":"Da wurde Daniel das Geheimnis durch ein Gesicht in der Nacht offenbart. Und Daniel lobte den Gott des Himmels,"},{"20":"fing an und sprach: Gelobet sei der Name Gottes von Ewigkeit zu Ewigkeit, denn ihm gehören Weisheit und Stärke!"},{"21":"Er ändert Zeit und Stunde; er setzt Könige ab und setzt Könige ein; er gibt den Weisen ihre Weisheit und den Verständigen ihren Verstand,"},{"22":"er offenbart, was tief und verborgen ist; er weiß, was in der Finsternis liegt, und nur bei ihm ist das Licht."},{"23":"Ich danke dir und lobe dich, Gott meiner Väter, denn du hast mir Weisheit und Stärke verliehen und mich jetzt wissen lassen, was wir von dir erbeten haben; denn du hast uns des Königs Sache kundgetan."},{"24":"Daraufhin ging Daniel hinein zu Arjoch, der vom König Befehl hatte, die Weisen von Babel umzubringen. Er trat ein und sprach zu ihm: Du sollst die Weisen von Babel nicht umbringen, sondern führe mich hinein vor den König, ich will dem König die Deutung sagen."},{"25":"Arjoch brachte Daniel eilends hinein vor den König und sprach zu ihm: Ich habe einen Mann gefunden unter den Gefangenen aus Juda, der dem König die Deutung sagen kann."},{"26":"Der König antwortete und sprach zu Daniel, den sie Beltschazar nannten: Bist du es, der mir den Traum, den ich gesehen habe, und seine Deutung kundtun kann?"},{"27":"Daniel fing an vor dem König und sprach: Das Geheimnis, nach dem der König fragt, vermögen die Weisen, Zauberer, Zeichendeuter und Sternkundigen dem König nicht zu sagen."},{"28":"Aber es ist ein Gott im Himmel, der Geheimnisse offenbart. Der hat dem König Nebukadnezar kundgetan, was am Ende der Tage geschehen soll. Mit deinem Traum und deinen Gesichten, als du schliefst, verhielt es sich so:"},{"29":"Du, König, dachtest auf deinem Bett, was dereinst geschehen würde; und der, der Geheimnisse offenbart, hat dir kundgetan, was geschehen wird."},{"30":"Mir aber ist dies Geheimnis offenbart worden, nicht als wäre meine Weisheit größer als die Weisheit aller, die da leben, sondern damit dem König die Deutung kundwürde und du deines Herzens Gedanken erführest."},{"31":"Du, König, schautest, und siehe, ein sehr großes und hohes und hell glänzendes Bild stand vor dir, das war schrecklich anzusehen."},{"32":"Das Haupt dieses Bildes war von feinem Gold, seine Brust und seine Arme waren von Silber, sein Bauch und seine Lenden waren von Bronze,"},{"33":"seine Schenkel waren von Eisen, seine Füße waren teils von Eisen und teils von Ton."},{"34":"Das schautest du, bis ein Stein herunterkam, ohne Zutun von Menschenhänden; der traf das Bild an seinen Füßen, die von Eisen und Ton waren, und zermalmte sie."},{"35":"Da wurden miteinander zermalmt Eisen, Ton, Bronze, Silber und Gold und wurden wie Spreu auf der Sommertenne, und der Wind verwehte sie, dass man sie nirgends mehr finden konnte. Der Stein aber, der das Bild zerschlug, wurde zu einem großen Berg und füllte die ganze Welt."},{"36":"Das ist der Traum. Nun wollen wir die Deutung vor dem König sagen."},{"37":"Du, König, König aller Könige, dem der Gott des Himmels Königreich, Macht, Stärke und Ehre gegeben hat"},{"38":"und dem er alle Länder, in denen Leute wohnen, dazu die Tiere auf dem Felde und die Vögel unter dem Himmel in die Hände gegeben und dem er über alles Gewalt verliehen hat! Du bist das goldene Haupt."},{"39":"Nach dir wird ein anderes Königreich aufkommen, geringer als deines, und dann ein drittes Königreich, das aus Bronze ist und über alle Länder herrschen wird."},{"40":"Und das vierte Königreich wird hart sein wie Eisen; denn wie Eisen alles zermalmt und zerschlägt, so wird es auch alles zermalmen und zerbrechen."},{"41":"Dass du aber die Füße und Zehen teils von Ton und teils von Eisen gesehen hast, bedeutet: Das wird ein zerteiltes Königreich sein; doch wird etwas von des Eisens Härte darin bleiben, wie du ja gesehen hast Eisen mit Ton vermengt."},{"42":"Und dass die Zehen an seinen Füßen teils von Eisen und teils von Ton sind, bedeutet: Zum Teil wird's ein starkes und zum Teil ein schwaches Reich sein."},{"43":"Und dass du gesehen hast Eisen mit Ton vermengt, bedeutet: Sie werden sich zwar durch Heiraten miteinander vermischen, aber sie werden doch nicht aneinander festhalten, so wie sich Eisen mit Ton nicht mengen lässt."},{"44":"Aber zur Zeit dieser Könige wird der Gott des Himmels ein Reich aufrichten, das nimmermehr zerstört wird; und sein Reich wird auf kein anderes Volk kommen. Es wird alle diese Königreiche zermalmen und zerstören; aber es selbst wird ewig bleiben,"},{"45":"wie du ja gesehen hast, dass ein Stein ohne Zutun von Menschenhänden vom Berg herunterkam, der Eisen, Bronze, Ton, Silber und Gold zermalmte. Ein großer Gott hat dem König kundgetan, was dereinst geschehen wird. Der Traum ist zuverlässig und die Deutung ist richtig."},{"46":"Da fiel der König Nebukadnezar auf sein Angesicht und warf sich nieder vor Daniel und befahl, man sollte ihm Speisopfer und Räucheropfer darbringen."},{"47":"Und der König antwortete Daniel und sprach: Wahrhaftig, euer Gott ist ein Gott über alle Götter und ein Herr über alle Könige, der Geheimnisse offenbaren kann, wie du dies Geheimnis hast offenbaren können."},{"48":"Und der König erhöhte Daniel und gab ihm große und viele Geschenke und machte ihn zum Fürsten über das ganze Land Babel und setzte ihn zum Obersten über alle Weisen in Babel."},{"49":"Und Daniel bat den König, Schadrach, Meschach und Abed-Nego über die Ämter des Landes Babel zu setzen. Daniel aber blieb am Hof des Königs."}]