[{"1":"Deshalb sage ich, Paulus, der Gefangene Christi Jesu für euch Heiden –"},{"2":"ihr habt ja gehört von dem Auftrag der Gnade Gottes, die mir für euch gegeben wurde:"},{"3":"Durch Offenbarung ist mir das Geheimnis kundgemacht worden, wie ich zuvor aufs Kürzeste geschrieben habe."},{"4":"Daran könnt ihr, wenn ihr's lest, meine Einsicht in das Geheimnis Christi erkennen."},{"5":"Dies war in früheren Zeiten den Menschenkindern nicht kundgemacht, wie es jetzt offenbart ist seinen heiligen Aposteln und Propheten durch den Geist;"},{"6":"nämlich dass die Heiden Miterben sind und mit zu seinem Leib gehören und Mitgenossen der Verheißung in Christus Jesus sind durch das Evangelium,"},{"7":"dessen Diener ich geworden bin durch die Gabe der Gnade Gottes, die mir nach seiner mächtigen Kraft gegeben wurde."},{"8":"Mir, dem allergeringsten unter allen Heiligen, ist die Gnade gegeben worden, den Heiden zu verkündigen den unausforschlichen Reichtum Christi"},{"9":"und für alle ans Licht zu bringen, wie Gott sein Geheimnis ins Werk setzt, das von Ewigkeit her verborgen war in ihm, der alles geschaffen hat,"},{"10":"damit jetzt kundwerde die mannigfaltige Weisheit Gottes den Mächten und Gewalten im Himmel durch die Gemeinde."},{"11":"Diesen ewigen Vorsatz hat Gott ausgeführt in Christus Jesus, unserm Herrn,"},{"12":"durch den wir Freimut und Zugang haben in aller Zuversicht durch den Glauben an ihn."},{"13":"Darum bitte ich, nicht zu verzagen wegen meiner Bedrängnisse, die ich für euch erleide, die für euch eine Ehre sind."},{"14":"Deshalb beuge ich meine Knie vor dem Vater,"},{"15":"von dem jedes Geschlecht im Himmel und auf Erden seinen Namen hat,"},{"16":"dass er euch Kraft gebe nach dem Reichtum seiner Herrlichkeit, gestärkt zu werden durch seinen Geist an dem inwendigen Menschen,"},{"17":"dass Christus durch den Glauben in euren Herzen wohne. Und ihr seid in der Liebe eingewurzelt und gegründet,"},{"18":"damit ihr mit allen Heiligen begreifen könnt, welches die Breite und die Länge und die Höhe und die Tiefe ist,"},{"19":"auch die Liebe Christi erkennen könnt, die alle Erkenntnis übertrifft, damit ihr erfüllt werdet, bis ihr die ganze Fülle Gottes erlangt habt."},{"20":"Dem aber, der überschwänglich tun kann über alles hinaus, was wir bitten oder verstehen, nach der Kraft, die in uns wirkt,"},{"21":"dem sei Ehre in der Gemeinde und in Christus Jesus durch alle Geschlechter von Ewigkeit zu Ewigkeit! Amen."}]