[{"1":"Paulus, Apostel Christi Jesu durch den Willen Gottes, an die Heiligen in Ephesus, die an Christus Jesus glauben:"},{"2":"Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herrn Jesus Christus!"},{"3":"Gelobt sei Gott, der Vater unseres Herrn Jesus Christus, der uns gesegnet hat mit allem geistlichen Segen im Himmel durch Christus."},{"4":"Denn in ihm hat er uns erwählt, ehe der Welt Grund gelegt war, dass wir heilig und untadelig vor ihm sein sollten in der Liebe;"},{"5":"er hat uns dazu vorherbestimmt, seine Kinder zu sein durch Jesus Christus nach dem Wohlgefallen seines Willens,"},{"6":"zum Lob seiner herrlichen Gnade, mit der er uns begnadet hat in dem Geliebten."},{"7":"In ihm haben wir die Erlösung durch sein Blut, die Vergebung der Sünden, nach dem Reichtum seiner Gnade,"},{"8":"die er uns reichlich hat widerfahren lassen in aller Weisheit und Klugheit."},{"9":"Gott hat uns wissen lassen das Geheimnis seines Willens nach seinem Ratschluss, den er zuvor in Christus gefasst hatte,"},{"10":"um die Fülle der Zeiten heraufzuführen, auf dass alles zusammengefasst würde in Christus, was im Himmel und auf Erden ist, durch ihn."},{"11":"In ihm sind wir auch zu Erben eingesetzt worden, die wir dazu vorherbestimmt sind nach dem Vorsatz dessen, der alles wirkt, nach dem Ratschluss seines Willens,"},{"12":"damit wir zum Lob seiner Herrlichkeit leben, die wir zuvor auf Christus gehofft haben."},{"13":"In ihm seid auch ihr, die ihr das Wort der Wahrheit gehört habt, nämlich das Evangelium von eurer Rettung – in ihm seid auch ihr, als ihr gläubig wurdet, versiegelt worden mit dem Heiligen Geist, der verheißen ist,"},{"14":"welcher ist das Unterpfand unsres Erbes, zu unsrer Erlösung, dass wir sein Eigentum würden zum Lob seiner Herrlichkeit."},{"15":"Darum, nachdem auch ich gehört habe von dem Glauben bei euch an den Herrn Jesus und von eurer Liebe zu allen Heiligen,"},{"16":"höre ich nicht auf, zu danken für euch, und gedenke euer in meinem Gebet,"},{"17":"dass der Gott unseres Herrn Jesus Christus, der Vater der Herrlichkeit, euch gebe den Geist der Weisheit und der Offenbarung, ihn zu erkennen."},{"18":"Und er gebe euch erleuchtete Augen des Herzens, damit ihr erkennt, zu welcher Hoffnung ihr von ihm berufen seid, wie reich die Herrlichkeit seines Erbes für die Heiligen ist"},{"19":"und wie überschwänglich groß seine Kraft an uns ist, die wir glauben durch die Wirkung seiner mächtigen Stärke."},{"20":"Mit ihr hat er an Christus gewirkt, als er ihn von den Toten auferweckt hat und eingesetzt zu seiner Rechten im Himmel"},{"21":"über alle Reiche, Gewalt, Macht, Herrschaft und jeden Namen, der angerufen wird, nicht allein in dieser Welt, sondern auch in der zukünftigen."},{"22":"Und alles hat er unter seine Füße getan und hat ihn gesetzt der Gemeinde zum Haupt über alles,"},{"23":"welche sein Leib ist, nämlich die Fülle dessen, der alles in allem erfüllt."}]