[{"1":"So ahmt nun Gott nach als geliebte Kinder"},{"2":"und wandelt in der Liebe, wie auch Christus uns geliebt hat und hat sich selbst für uns gegeben als Gabe und Opfer, Gott zu einem lieblichen Geruch."},{"3":"Von Unzucht aber und jeder Art Unreinheit oder Habsucht soll bei euch nicht einmal die Rede sein, wie es sich für die Heiligen gehört,"},{"4":"auch nicht von schändlichem Tun und von närrischem oder losem Reden, was sich nicht ziemt, sondern vielmehr von Danksagung."},{"5":"Denn das sollt ihr wissen, dass kein Unzüchtiger oder Unreiner oder Habsüchtiger – das ist ein Götzendiener – ein Erbteil hat im Reich Christi und Gottes."},{"6":"Lasst euch von niemandem verführen mit leeren Worten; denn um dieser Dinge willen kommt der Zorn Gottes über die Kinder des Ungehorsams."},{"7":"Darum seid nicht ihre Mitgenossen."},{"8":"Denn ihr wart früher Finsternis; nun aber seid ihr Licht in dem Herrn. Wandelt als Kinder des Lichts;"},{"9":"die Frucht des Lichts ist lauter Güte und Gerechtigkeit und Wahrheit."},{"10":"Prüft, was dem Herrn wohlgefällig ist,"},{"11":"und habt nicht Gemeinschaft mit den unfruchtbaren Werken der Finsternis; deckt sie vielmehr auf."},{"12":"Denn was von ihnen heimlich getan wird, davon auch nur zu reden ist schändlich."},{"13":"Das alles aber wird offenbar, wenn's vom Licht aufgedeckt wird;"},{"14":"denn alles, was offenbar wird, das ist Licht. Darum heißt es: Wach auf, der du schläfst, und steh auf von den Toten, so wird dich Christus erleuchten."},{"15":"So seht nun sorgfältig darauf, wie ihr euer Leben führt, nicht als Unweise, sondern als Weise,"},{"16":"und kauft die Zeit aus, denn die Tage sind böse."},{"17":"Darum werdet nicht unverständig, sondern versteht, was der Wille des Herrn ist."},{"18":"Und sauft euch nicht voll Wein, woraus ein unordentliches Wesen folgt, sondern lasst euch vom Geist erfüllen."},{"19":"Ermuntert einander mit Psalmen und Lobgesängen und geistlichen Liedern, singt und spielt dem Herrn in eurem Herzen"},{"20":"und sagt Dank Gott, dem Vater, allezeit für alles, im Namen unseres Herrn Jesus Christus."},{"21":"Ordnet euch einander unter in der Furcht Christi."},{"22":"Ihr Frauen, ordnet euch euren Männern unter wie dem Herrn."},{"23":"Denn der Mann ist das Haupt der Frau, wie auch Christus das Haupt der Gemeinde ist – er hat sie als seinen Leib gerettet."},{"24":"Aber wie nun die Gemeinde sich Christus unterordnet, so sollen sich auch die Frauen ihren Männern unterordnen in allen Dingen."},{"25":"Ihr Männer, liebt eure Frauen, wie auch Christus die Gemeinde geliebt hat und hat sich selbst für sie dahingegeben,"},{"26":"um sie zu heiligen. Er hat sie gereinigt durch das Wasserbad im Wort,"},{"27":"damit er für sich die Gemeinde herrlich bereite, die keinen Flecken oder Runzel oder etwas dergleichen habe, sondern die heilig und untadelig sei."},{"28":"So sollen auch die Männer ihre Frauen lieben wie ihren eigenen Leib. Wer seine Frau liebt, der liebt sich selbst."},{"29":"Denn niemand hat je sein eigenes Fleisch gehasst; sondern er nährt und pflegt es wie auch Christus die Gemeinde."},{"30":"Denn wir sind Glieder seines Leibes."},{"31":"»Darum wird ein Mann Vater und Mutter verlassen und an seiner Frau hängen, und die zwei werden ein Fleisch sein« (1. Mose 2,24)."},{"32":"Dies Geheimnis ist groß; ich deute es aber auf Christus und die Gemeinde."},{"33":"Darum auch ihr: ein jeder liebe seine Frau wie sich selbst; die Frau aber habe Ehrfurcht vor dem Mann."}]