[{"1":"Ihr Kinder, seid gehorsam euren Eltern in dem Herrn; denn das ist recht."},{"2":"»Ehre deinen Vater und deine Mutter«, das ist das erste Gebot, das eine Verheißung hat:"},{"3":"»auf dass dir's wohlgehe und du lange lebest auf Erden« (5. Mose 5,16)."},{"4":"Und ihr Väter, reizt eure Kinder nicht zum Zorn, sondern erzieht sie in der Zucht und Ermahnung des Herrn."},{"5":"Ihr Sklaven, seid gehorsam euren irdischen Herren mit Furcht und Zittern, in Einfalt eures Herzens, wie ihr Christus gehorcht;"},{"6":"nicht mit Dienst allein vor Augen, um den Menschen zu gefallen, sondern als Sklaven Christi, die den Willen Gottes tun von Herzen."},{"7":"Tut euren Dienst mit gutem Willen als dem Herrn und nicht den Menschen;"},{"8":"denn ihr wisst: Was ein jeder Gutes tut, das wird er vom Herrn empfangen, er sei Sklave oder Freier."},{"9":"Und ihr Herren, tut ihnen gegenüber das Gleiche und lasst das Drohen; denn ihr wisst, dass euer und ihr Herr im Himmel ist, und bei ihm gilt kein Ansehen der Person."},{"10":"Zuletzt: Seid stark in dem Herrn und in der Macht seiner Stärke."},{"11":"Zieht an die Waffenrüstung Gottes, damit ihr bestehen könnt gegen die listigen Anschläge des Teufels."},{"12":"Denn wir haben nicht mit Fleisch und Blut zu kämpfen, sondern mit Mächtigen und Gewaltigen, mit den Herren der Welt, die über diese Finsternis herrschen, mit den bösen Geistern unter dem Himmel."},{"13":"Deshalb ergreift die Waffenrüstung Gottes, damit ihr an dem bösen Tag Widerstand leisten und alles überwinden und das Feld behalten könnt."},{"14":"So steht nun fest, umgürtet an euren Lenden mit Wahrheit und angetan mit dem Panzer der Gerechtigkeit"},{"15":"und beschuht an den Füßen, bereit für das Evangelium des Friedens."},{"16":"Vor allen Dingen aber ergreift den Schild des Glaubens, mit dem ihr auslöschen könnt alle feurigen Pfeile des Bösen,"},{"17":"und nehmt den Helm des Heils und das Schwert des Geistes, welches ist das Wort Gottes."},{"18":"Betet allezeit mit allem Bitten und Flehen im Geist und wacht dazu mit aller Beharrlichkeit und Flehen für alle Heiligen"},{"19":"und für mich, dass mir das Wort gegeben werde, wenn ich meinen Mund auftue, freimütig das Geheimnis des Evangeliums zu verkündigen,"},{"20":"dessen Bote ich bin in Ketten, dass ich mit Freimut davon rede, wie ich es muss."},{"21":"Damit aber auch ihr wisst, wie es um mich steht und was ich mache, wird euch Tychikus alles berichten, mein lieber Bruder und treuer Diener in dem Herrn,"},{"22":"den ich eben dazu gesandt habe zu euch, dass ihr erfahrt, wie es um uns steht, und dass er eure Herzen tröste."},{"23":"Friede sei mit den Brüdern und Schwestern und Liebe mit Glauben von Gott, dem Vater, und dem Herrn Jesus Christus!"},{"24":"Die Gnade sei mit allen, die unsern Herrn Jesus Christus lieben – in Unvergänglichkeit."}]