[{"1":"Auch ihr wart tot durch eure Übertretungen und Sünden,"},{"2":"in denen ihr früher gewandelt seid nach der Art dieser Welt, unter dem Mächtigen, der in der Luft herrscht, nämlich dem Geist, der zu dieser Zeit am Werk ist in den Kindern des Ungehorsams."},{"3":"Unter ihnen haben auch wir alle einst unser Leben geführt in den Begierden unsres Fleisches und taten den Willen des Fleisches und der Vernunft und waren Kinder des Zorns von Natur wie auch die andern."},{"4":"Aber Gott, der reich ist an Barmherzigkeit, hat in seiner großen Liebe, mit der er uns geliebt hat,"},{"5":"auch uns, die wir tot waren in den Sünden, mit Christus lebendig gemacht – aus Gnade seid ihr gerettet –;"},{"6":"und er hat uns mit auferweckt und mit eingesetzt im Himmel in Christus Jesus,"},{"7":"damit er in den kommenden Zeiten erzeige den überschwänglichen Reichtum seiner Gnade durch seine Güte gegen uns in Christus Jesus."},{"8":"Denn aus Gnade seid ihr gerettet durch Glauben, und das nicht aus euch: Gottes Gabe ist es,"},{"9":"nicht aus Werken, damit sich nicht jemand rühme."},{"10":"Denn wir sind sein Werk, geschaffen in Christus Jesus zu guten Werken, die Gott zuvor bereitet hat, dass wir darin wandeln sollen."},{"11":"Darum denkt daran, dass ihr, die ihr einst nach dem Fleisch Heiden wart und »Unbeschnittenheit« genannt wurdet von denen, die genannt sind »Beschneidung«, die am Fleisch mit der Hand geschieht,"},{"12":"dass ihr zu jener Zeit ohne Christus wart, ausgeschlossen vom Bürgerrecht Israels und den Bundesschlüssen der Verheißung fremd; daher hattet ihr keine Hoffnung und wart ohne Gott in der Welt."},{"13":"Jetzt aber in Christus Jesus seid ihr, die ihr einst fern wart, nahe geworden durch das Blut Christi."},{"14":"Denn er ist unser Friede, der aus beiden eins gemacht hat und hat den Zaun abgebrochen, der dazwischen war, indem er durch sein Fleisch die Feindschaft wegnahm."},{"15":"Er hat das Gesetz, das in Gebote gefasst war, abgetan, damit er in sich selber aus den zweien einen neuen Menschen schaffe und Frieden mache"},{"16":"und die beiden versöhne mit Gott in einem Leib durch das Kreuz, indem er die Feindschaft tötete durch sich selbst."},{"17":"Und er ist gekommen und hat im Evangelium Frieden verkündigt euch, die ihr fern wart, und Frieden denen, die nahe waren."},{"18":"Denn durch ihn haben wir alle beide in einem Geist den Zugang zum Vater."},{"19":"So seid ihr nun nicht mehr Gäste und Fremdlinge, sondern Mitbürger der Heiligen und Gottes Hausgenossen,"},{"20":"erbaut auf den Grund der Apostel und Propheten, da Jesus Christus der Eckstein ist,"},{"21":"auf welchem der ganze Bau ineinandergefügt wächst zu einem heiligen Tempel in dem Herrn."},{"22":"Durch ihn werdet auch ihr mit erbaut zu einer Wohnung Gottes im Geist."}]