[{"1":"So ermahne ich euch nun, ich, der Gefangene in dem Herrn, dass ihr der Berufung würdig lebt, mit der ihr berufen seid,"},{"2":"in aller Demut und Sanftmut, in Geduld. Ertragt einer den andern in Liebe"},{"3":"und seid darauf bedacht, zu wahren die Einigkeit im Geist durch das Band des Friedens:"},{"4":"ein Leib und ein Geist, wie ihr auch berufen seid zu einer Hoffnung eurer Berufung;"},{"5":"ein Herr, ein Glaube, eine Taufe;"},{"6":"ein Gott und Vater aller, der da ist über allen und durch alle und in allen."},{"7":"Einem jeden aber von uns ist die Gnade gegeben nach dem Maß der Gabe Christi."},{"8":"Darum heißt es (Psalm 68,19): »Er ist aufgefahren zur Höhe, hat Gefangene in die Gefangenschaft geführt und den Menschen Gaben gegeben.«"},{"9":"Dass er aber aufgefahren ist, was heißt das anderes, als dass er auch hinabgefahren ist in die Tiefen der Erde?"},{"10":"Der hinabgefahren ist, das ist derselbe, der aufgefahren ist über alle Himmel, damit er alles erfülle."},{"11":"Und er selbst gab den Heiligen die einen als Apostel, andere als Propheten, andere als Evangelisten, andere als Hirten und Lehrer,"},{"12":"damit die Heiligen zugerüstet werden zum Werk des Dienstes. Dadurch soll der Leib Christi erbaut werden,"},{"13":"bis wir alle hingelangen zur Einheit des Glaubens und der Erkenntnis des Sohnes Gottes, zum vollendeten Menschen, zum vollen Maß der Fülle Christi,"},{"14":"damit wir nicht mehr unmündig seien und uns von jedem Wind einer Lehre bewegen und umhertreiben lassen durch das trügerische Würfeln der Menschen, mit dem sie uns arglistig verführen."},{"15":"Lasst uns aber wahrhaftig sein in der Liebe und wachsen in allen Stücken zu dem hin, der das Haupt ist, Christus."},{"16":"Von ihm aus gestaltet der ganze Leib sein Wachstum, sodass er sich selbst aufbaut in der Liebe – der Leib, der zusammengefügt und gefestigt ist durch jede Verbindung, die mit der Kraft nährt, die jedem Glied zugemessen ist."},{"17":"So sage ich nun und bezeuge in dem Herrn, dass ihr nicht mehr leben dürft, wie die Heiden leben in der Nichtigkeit ihres Sinnes."},{"18":"Ihr Verstand ist verfinstert, und sie sind entfremdet dem Leben, das aus Gott ist, durch die Unwissenheit, die in ihnen ist, und durch die Verstockung ihres Herzens."},{"19":"Sie sind abgestumpft und haben sich der Ausschweifung ergeben, um allerlei unreine Dinge zu treiben in Habgier."},{"20":"Ihr aber habt Christus nicht so kennengelernt;"},{"21":"ihr habt doch von ihm gehört und seid in ihm unterwiesen, wie es Wahrheit in Jesus ist:"},{"22":"Legt von euch ab den alten Menschen mit seinem früheren Wandel, der sich durch trügerische Begierden zugrunde richtet."},{"23":"Erneuert euch aber in eurem Geist und Sinn"},{"24":"und zieht den neuen Menschen an, der nach Gott geschaffen ist in wahrer Gerechtigkeit und Heiligkeit."},{"25":"Darum legt die Lüge ab und redet die Wahrheit, ein jeder mit seinem Nächsten, weil wir untereinander Glieder sind."},{"26":"Zürnt ihr, so sündigt nicht; lasst die Sonne nicht über eurem Zorn untergehen"},{"27":"und gebt nicht Raum dem Teufel."},{"28":"Wer gestohlen hat, der stehle nicht mehr, sondern arbeite und schaffe mit eigenen Händen das nötige Gut, damit er dem Bedürftigen abgeben kann."},{"29":"Lasst kein faules Geschwätz aus eurem Mund gehen, sondern redet, was gut ist, was erbaut und was notwendig ist, damit es Gnade bringe denen, die es hören."},{"30":"Und betrübt nicht den Heiligen Geist Gottes, mit dem ihr versiegelt seid für den Tag der Erlösung."},{"31":"Alle Bitterkeit und Grimm und Zorn und Geschrei und Lästerung seien fern von euch samt aller Bosheit."},{"32":"Seid aber untereinander freundlich und herzlich und vergebt einer dem andern, wie auch Gott euch vergeben hat in Christus."}]