[{"1":"Nach diesen Geschichten unter der Regierung des Artaxerxes, des Königs von Persien, zog Esra herauf, der Sohn Serajas, des Sohnes Asarjas, des Sohnes Hilkijas,"},{"2":"des Sohnes Schallums, des Sohnes Zadoks, des Sohnes Ahitubs,"},{"3":"des Sohnes Amarjas, des Sohnes Asarjas, des Sohnes Merajots,"},{"4":"des Sohnes Serachjas, des Sohnes Usis, des Sohnes Bukkis,"},{"5":"des Sohnes Abischuas, des Sohnes des Pinhas, des Sohnes Eleasars, des Sohnes Aarons, des Hohenpriesters."},{"6":"Dieser Esra zog von Babel herauf. Er war ein Schriftgelehrter, kundig im Gesetz des Mose, das der HERR, der Gott Israels, gegeben hatte. Und der König gab ihm alles, was er erbat, weil die Hand des HERRN, seines Gottes, über ihm war."},{"7":"Und es zogen herauf etliche der Israeliten und der Priester und der Leviten, der Sänger, Torhüter und Tempeldiener nach Jerusalem im siebenten Jahr des Königs Artaxerxes."},{"8":"Und er kam nach Jerusalem im fünften Monat, im siebenten Jahr des Königs."},{"9":"Am ersten Tage des ersten Monats nämlich hatte er beschlossen, von Babel heraufzuziehen, und am ersten Tage des fünften Monats kam er nach Jerusalem, da die gute Hand seines Gottes über ihm war."},{"10":"Denn Esra richtete sein Herz darauf, das Gesetz des HERRN zu erforschen und danach zu tun und Gebote und Rechte in Israel zu lehren."},{"11":"Und dies ist die Abschrift des Schreibens, das der König Artaxerxes Esra gab, dem Priester und Schriftgelehrten, der kundig war in den Worten der Gebote des HERRN und seiner Satzungen für Israel:"},{"12":"Artaxerxes, der König der Könige, an Esra, den Priester und Schriftgelehrten im Gesetz des Gottes des Himmels, meinen Gruß! Und nun:"},{"13":"Von mir ist befohlen worden, dass jeder, der von dem Volk Israel und den Priestern und Leviten in meinem Reich willig ist, nach Jerusalem zu ziehen, mit dir ziehen darf,"},{"14":"weil du vom König und seinen sieben Räten gesandt bist, um aufgrund des Gesetzes deines Gottes, das in deiner Hand ist, nachzuforschen, wie es in Juda und Jerusalem steht,"},{"15":"und hinzubringen Silber und Gold, das der König und seine Räte freiwillig gegeben haben dem Gott Israels, dessen Wohnung zu Jerusalem ist,"},{"16":"und was du sonst an Silber und Gold erhältst in der ganzen Landschaft Babel samt dem, was das Volk und die Priester freiwillig geben für das Haus ihres Gottes zu Jerusalem."},{"17":"So kaufe nun mit Sorgfalt von diesem Geld Stiere, Widder, Lämmer und Speisopfer und Trankopfer dazu und opfere sie auf dem Altar des Hauses eures Gottes zu Jerusalem."},{"18":"Und was dir und deinen Brüdern mit dem übrigen Silber und Gold zu tun gefällt, das tut nach dem Willen eures Gottes."},{"19":"Und die Geräte, die dir gegeben werden zum Dienst im Hause deines Gottes, übergib alle vor dem Gott Jerusalems."},{"20":"Und was sonst noch gebraucht wird für das Haus deines Gottes, was du ausgeben musst, das bekommst du aus den Schatzhäusern des Königs."},{"21":"Und von mir, König Artaxerxes, ist allen Schatzmeistern jenseits des Euphrat befohlen worden: Alles, was Esra, der Priester und Schriftgelehrte im Gesetz des Gottes des Himmels, von euch fordert, das ist sorgfältig zu befolgen,"},{"22":"bis zu hundert Zentner Silber und hundert Sack Weizen und hundert Eimer Wein und hundert Eimer Öl und Salz in jeder Menge."},{"23":"Alles, was der Befehl des Gottes des Himmels erfordert, das soll für das Haus des Gottes des Himmels sorgfältig getan werden, damit kein Zorn komme über das Reich des Königs und seiner Söhne."},{"24":"Und euch sei kundgetan, dass nicht erlaubt ist, Steuern, Abgaben und Zoll zu legen auf irgendeinen Priester, Leviten, Sänger, Torhüter, Tempeldiener oder alle andern, die im Hause dieses Gottes Dienst tun."},{"25":"Du aber, Esra, setze nach der Weisheit deines Gottes, die in deiner Hand ist, Richter und Rechtspfleger ein, die allem Volk jenseits des Euphrat Recht sprechen, nämlich allen, die das Gesetz deines Gottes kennen; und wer es nicht kennt, den sollt ihr es lehren."},{"26":"Aber jeder, der nicht sorgfältig das Gesetz deines Gottes und das Gesetz des Königs hält, über den soll Gericht gehalten werden, sei es zum Tod oder zur Züchtigung oder zur Geldbuße oder zum Gefängnis."},{"27":"Gelobt sei der HERR, der Gott unserer Väter, der solches dem König eingegeben hat, dass er das Haus des HERRN in Jerusalem so herrlich mache,"},{"28":"und der mir die Gunst des Königs und seiner Räte und aller mächtigen Oberen des Königs zugewandt hat! Und ich ward getrost, weil die Hand des HERRN, meines Gottes, über mir war, und sammelte aus Israel Sippenhäupter, dass sie mit mir hinaufzögen."}]