[{"1":"Dies sind die Häupter der Sippen mit ihren Geschlechtsregistern, die mit mir heraufzogen aus Babel zur Zeit, als der König Artaxerxes regierte."},{"2":"Von den Söhnen Pinhas: Gerschom; von den Söhnen Itamar: Daniel; von den Söhnen David: Hattusch, der Sohn Schechanjas;"},{"3":"von den Söhnen Parosch: Secharja und mit ihm verzeichnet hundertfünfzig Männer;"},{"4":"von den Söhnen Pahat-Moab: Eljoënai, der Sohn Serachjas, und mit ihm zweihundert Männer;"},{"5":"von den Söhnen Sattu: Schechanja, der Sohn Jahasiëls, und mit ihm dreihundert Männer;"},{"6":"von den Söhnen Adin: Ebed, der Sohn Jonatans, und mit ihm fünfzig Männer;"},{"7":"von den Söhnen Elam: Jeschaja, der Sohn Ataljas, und mit ihm siebzig Männer;"},{"8":"von den Söhnen Schefatja: Sebadja, der Sohn Michaels, und mit ihm achtzig Männer;"},{"9":"von den Söhnen Joab: Obadja, der Sohn Jehiëls, und mit ihm zweihundertachtzehn Männer;"},{"10":"von den Söhnen Bani: Schelomit, der Sohn Josifjas, und mit ihm hundertsechzig Männer;"},{"11":"von den Söhnen Bebai: Secharja, der Sohn Bebais, und mit ihm achtundzwanzig Männer;"},{"12":"von den Söhnen Asgad: Johanan, der Sohn Katans, und mit ihm hundertzehn Männer;"},{"13":"von den Söhnen Adonikam: die Letzten, und sie hießen: Elifelet, Jëiël und Schemaja, und mit ihnen sechzig Männer;"},{"14":"von den Söhnen Bigwai: Utai, der Sohn Sabbuds, und mit ihm siebzig Männer."},{"15":"Und ich versammelte sie am Fluss, der nach Ahawa fließt, und wir blieben dort drei Tage. Und als ich mich umsah unter dem Volk und den Priestern, fand ich dort keine Leviten."},{"16":"Da sandte ich zu Eliëser, Ariel, Schemaja, Elnatan, Jarib, Elnatan, Nathan, Secharja und Meschullam, den Sippenhäuptern, und zu Jojarib und Elnatan, verständigen Männern,"},{"17":"und schickte sie zu Iddo, dem Vorsteher zu Kasifja, damit sie uns Diener für das Haus unseres Gottes holten. Und ich legte ihnen in den Mund, was sie reden sollten mit Iddo und seinen Brüdern, die zu Kasifja waren."},{"18":"Und sie brachten uns, weil die gute Hand unseres Gottes über uns war, einen klugen Mann von den Söhnen Machlis, des Sohnes Levis, des Sohnes Israels, nämlich Scherebja mit seinen Söhnen und Brüdern, achtzehn Männer;"},{"19":"und Haschabja und mit ihm Jeschaja von den Söhnen Merari, seinen Brüdern, und ihre Söhne, zwanzig Männer;"},{"20":"und von den Tempeldienern, die David und die Oberen bestimmt hatten, den Leviten zu dienen, zweihundertzwanzig. Sie alle sind mit Namen aufgezeichnet."},{"21":"Und ich rief dort am Fluss Ahawa ein Fasten aus, damit wir uns vor unserm Gott demütigten, um von ihm den rechten Weg zu erbitten für uns und unsere Kinder und alle unsere Habe."},{"22":"Denn ich schämte mich, vom König Geleit und Reiter zu fordern, um uns auf dem Wege vor Feinden zu helfen. Denn wir hatten dem König gesagt: Die Hand unseres Gottes ist zum Besten über allen, die ihn suchen, und seine Stärke und sein Zorn gegen alle, die ihn verlassen."},{"23":"So fasteten wir und erbaten solches von unserm Gott; und er erhörte uns."},{"24":"Und ich sonderte zwölf von den Obersten der Priester aus, dazu Scherebja und Haschabja und mit ihnen zehn von ihren Brüdern,"},{"25":"und wog ihnen dar das Silber und Gold und die Geräte als Abgabe für das Haus unseres Gottes, die der König und seine Räte und Oberen und ganz Israel, das sich dort befand, gegeben hatten."},{"26":"Ich wog ihnen dar und gab in ihre Hand sechshundertfünfzig Zentner Silber und an silbernen Geräten hundert Zentner und an Gold hundert Zentner,"},{"27":"zwanzig goldene Becher, tausend Gulden wert, und zwei schöne Gefäße aus goldglänzender Bronze, so kostbar wie Gold,"},{"28":"und sprach zu ihnen: Ihr seid heilig dem HERRN, und die Geräte sind heilig, und das Silber und Gold sind eine freiwillige Gabe für den HERRN, den Gott eurer Väter."},{"29":"So wacht und bewahrt es, bis ihr es darwägt vor den Obersten der Priester und Leviten und den Obersten der Sippen Israels in Jerusalem in den Kammern des Hauses des HERRN."},{"30":"Da nahmen die Priester und Leviten das dargewogene Silber und Gold und die Geräte entgegen, um sie nach Jerusalem zum Hause unseres Gottes zu bringen."},{"31":"Dann brachen wir auf von dem Fluss Ahawa am zwölften Tage des ersten Monats, um nach Jerusalem zu ziehen. Und die Hand unseres Gottes war über uns, und er errettete uns vor Feinden und Wegelagerern."},{"32":"Und wir kamen nach Jerusalem und blieben dort drei Tage."},{"33":"Aber am vierten Tage wurden im Hause unseres Gottes das Silber und Gold und die Geräte dargewogen dem Priester Meremot, dem Sohn Urias, und mit ihm Eleasar, dem Sohn des Pinhas, und mit ihnen den Leviten Josabad, dem Sohn Jeschuas, und Noadja, dem Sohn Binnuis,"},{"34":"nach Zahl und Gewicht eines jeden Stückes; und das ganze Gewicht wurde zu der Zeit aufgeschrieben."},{"35":"Die Leute aus der Verbannung, die aus der Gefangenschaft gekommen waren, opferten Brandopfer dem Gott Israels, zwölf junge Stiere für ganz Israel, sechsundneunzig Widder, siebenundsiebzig Lämmer, zwölf Böcke zum Sündopfer, alles zum Brandopfer für den HERRN."},{"36":"Und sie übergaben die Befehle des Königs den Satrapen des Königs und den Statthaltern jenseits des Euphrat. Und diese halfen dem Volk und dem Hause Gottes."}]