[{"1":"Da befahl der König Darius, dass man nachforschen sollte im Haus der Schriften, wo in Babel die Schätze aufbewahrt wurden."},{"2":"Da fand sich in Achmeta in der Festung, die in der Provinz Medien liegt, eine Schriftrolle, auf der geschrieben stand: Aufzeichnung."},{"3":"Im ersten Jahr des Königs Kyrus befahl der König Kyrus, das Haus Gottes in Jerusalem wieder aufzubauen als eine Stätte, an der man opfert, und seinen Grund zu legen: seine Höhe sechzig Ellen und seine Breite auch sechzig Ellen"},{"4":"und drei Schichten von behauenen Steinen und eine Schicht von Holz, und die Kosten sollen vom Hause des Königs getragen werden."},{"5":"Auch soll man zurückgeben die goldenen und silbernen Geräte des Hauses Gottes, die Nebukadnezar aus dem Tempel zu Jerusalem weggenommen und nach Babel gebracht hat; alles soll wieder in den Tempel zu Jerusalem an seine Stätte kommen. Du sollst es niederlegen im Hause Gottes."},{"6":"Darum, Tattenai, Statthalter jenseits des Euphrat, und Schetar-Bosnai und eure Genossen, ihr Beamten von jenseits des Euphrat, haltet euch fern von dort!"},{"7":"Lasst sie arbeiten an diesem Hause Gottes. Der Statthalter der Juden und die Ältesten der Juden mögen das Haus Gottes an seiner früheren Stätte wieder aufbauen."},{"8":"Auch ist von mir befohlen worden, was ihr mit den Ältesten der Juden tun sollt, um dieses Haus Gottes zu bauen, nämlich dass man aus des Königs Einkünften, aus den Steuern von jenseits des Euphrat, mit Sorgfalt den Leuten die Kosten bezahle, damit sie nicht aufgehalten werden."},{"9":"Und was sie bedürfen an Stieren, Widdern und Lämmern zum Brandopfer für den Gott des Himmels, an Weizen, Salz, Wein und Öl nach dem Wort der Priester in Jerusalem, das soll man ihnen täglich geben, und es soll nicht lässig geschehen,"},{"10":"damit sie opfern zum lieblichen Geruch dem Gott des Himmels und bitten für das Leben des Königs und seiner Kinder."},{"11":"Ferner wird von mir befohlen: Wenn irgendjemand diesen Erlass übertritt, so soll ein Balken aus seinem Haus herausgerissen und er daran aufrecht angeschlagen werden, und sein Haus soll um seiner Tat willen zum Schutthaufen gemacht werden."},{"12":"Der Gott aber, der seinen Namen daselbst wohnen lässt, bringe jeden König um und jedes Volk, das seine Hand ausreckt, diesen Erlass zu übertreten und das Haus Gottes in Jerusalem zu zerstören. Ich, Darius, habe diesen Befehl gegeben. Er ist sorgfältig zu befolgen."},{"13":"Da taten Tattenai, der Statthalter jenseits des Euphrat, und Schetar-Bosnai und ihre Genossen sorgfältig, was der König Darius ihnen befohlen hatte."},{"14":"Und die Ältesten der Juden bauten, und es ging vonstatten durch die Weissagung der Propheten Haggai und Sacharja, des Sohnes Iddos, und sie bauten und vollendeten es nach dem Befehl des Gottes Israels und nach dem Befehl des Kyrus, Darius und Artaxerxes, des Königs von Persien,"},{"15":"und sie vollendeten das Haus bis zum dritten Tag des Monats Adar im sechsten Jahr der Herrschaft des Königs Darius."},{"16":"Und die Israeliten, die Priester, die Leviten und die übrigen, die aus der Gefangenschaft zurückgekommen waren, hielten die Einweihung des Hauses Gottes mit Freuden"},{"17":"und opferten zur Einweihung des Hauses Gottes hundert Stiere, zweihundert Widder, vierhundert Lämmer und zum Sündopfer für ganz Israel zwölf Ziegenböcke nach der Zahl der Stämme Israels"},{"18":"und bestellten die Priester nach ihren Abteilungen und die Leviten nach ihren Ordnungen zum Dienst am Hause Gottes in Jerusalem, wie es im Buch des Mose geschrieben steht."},{"19":"Und die, die aus der Gefangenschaft zurückgekommen waren, hielten Passa am vierzehnten Tage des ersten Monats."},{"20":"Denn die Priester und Leviten, sie alle hatten sich gereinigt, sodass sie alle rein waren, und schlachteten das Passa für alle, die aus der Gefangenschaft zurückgekommen waren, und für ihre Brüder, die Priester, und für sich."},{"21":"Und es aßen das Passa die Israeliten, die aus der Gefangenschaft zurückgekommen waren, und alle, die sich zu ihnen abgesondert hatten von der Unreinheit der Völker des Landes, um den HERRN, den Gott Israels, zu suchen."},{"22":"Und sie hielten das Fest der Ungesäuerten Brote sieben Tage lang mit Freuden; denn der HERR hatte sie fröhlich gemacht und das Herz des Königs von Assur ihnen zugewandt, dass sie gestärkt würden zur Arbeit am Hause Gottes, des Gottes Israels."}]