[{"1":"Als das alles ausgerichtet war, traten die Oberen zu mir und sprachen: Das Volk Israel und die Priester und Leviten haben sich nicht abgesondert von den Völkern der Länder mit ihren Gräueln, nämlich von den Kanaanitern, Hetitern, Perisitern, Jebusitern, Ammonitern, Moabitern, Ägyptern und Amoritern;"},{"2":"denn sie haben deren Töchter genommen für sich und für ihre Söhne, und der heilige Same hat sich vermischt mit den Völkern der Länder. Und die Oberen und Ratsherren waren die Ersten bei diesem Treubruch."},{"3":"Als ich dies hörte, zerriss ich mein Kleid und meinen Mantel und raufte mir Haupthaar und Bart und setzte mich bestürzt hin."},{"4":"Und es versammelten sich bei mir alle, die über die Worte des Gottes Israels erschrocken waren wegen des Treubruchs derer, die aus der Gefangenschaft gekommen waren; und ich saß bestürzt da bis zum Abendopfer."},{"5":"Und um das Abendopfer stand ich auf von meiner Buße mit zerrissenem Gewand und Mantel und fiel auf meine Knie und breitete meine Hände aus zu dem HERRN, meinem Gott,"},{"6":"und sprach: Mein Gott, ich schäme mich und scheue mich, meine Augen aufzuheben zu dir, mein Gott; denn unsere Missetat ist über unser Haupt gewachsen, und unsere Schuld ist groß bis an den Himmel."},{"7":"Von der Zeit unserer Väter an sind wir in großer Schuld bis auf diesen Tag, und um unserer Missetat willen sind wir und unsere Könige und Priester in die Hand der Könige der Länder gegeben worden, ins Schwert, in Gefangenschaft, zum Raub und zur Schmach, so wie es heute ist."},{"8":"Nun aber ist uns einen kleinen Augenblick Gnade vor dem HERRN, unserm Gott, geschehen, dass er uns noch Errettete übrig gelassen und uns einen festen Halt an seiner heiligen Stätte gegeben hat, dass unser Gott unsere Augen aufleuchten und uns ein wenig aufleben ließ in unserer Knechtschaft."},{"9":"Denn wir sind Knechte, aber unser Gott hat uns nicht verlassen in unserer Knechtschaft und hat uns die Gunst der Könige von Persien zugewandt, dass er uns wieder aufleben ließ, um das Haus unseres Gottes aufzubauen und es aus seinen Trümmern wieder aufzurichten, und uns eine Schutzwehr gebe in Juda und Jerusalem."},{"10":"Und nun, unser Gott, was sollen wir nach alledem sagen? Wir haben deine Gebote verlassen,"},{"11":"die du durch deine Knechte, die Propheten, geboten hast, als sie sagten: Das Land, in das ihr kommt, um es in Besitz zu nehmen, ist ein beflecktes Land, denn die Völker der Länder haben es befleckt mit ihren Gräueln, mit denen sie es von einem Ende bis zum andern Ende in ihrer Unreinheit angefüllt haben."},{"12":"So sollt ihr nun eure Töchter nicht ihren Söhnen geben, und ihre Töchter sollt ihr nicht für eure Söhne nehmen. Und sucht nicht ihren Frieden noch ihr Gutes ewiglich, damit ihr stark werdet und das Gute des Landes esst und es euren Kindern vererbt ewiglich."},{"13":"Aber nach allem, was über uns gekommen ist um unserer bösen Werke und großen Schuld willen – doch du, unser Gott, hast unsere Missetat nicht bestraft, wie wir's verdient hätten, und hast uns diese Schar von Erretteten gegeben –,"},{"14":"sollten wir wiederum deine Gebote übertreten, dass wir uns verschwägerten mit den Völkern, die diese Gräuel tun? Wirst du nicht über uns zürnen, bis es ganz aus ist, sodass es weder einen Rest noch Entronnene gibt?"},{"15":"HERR, Gott Israels, du bist gerecht; denn wir sind übrig geblieben als Errettete, wie es heute ist. Siehe, hier sind wir vor dir in unserer Schuld; denn darum kann niemand bestehen vor dir."}]