[{"1":"Es weissagten aber die Propheten Haggai und Sacharja, der Sohn Iddos, den Juden in Juda und Jerusalem im Namen des Gottes Israels, der über ihnen war."},{"2":"Da machten sich auf Serubbabel, der Sohn Schealtiëls, und Jeschua, der Sohn Jozadaks, und fingen an, das Haus Gottes zu Jerusalem aufzubauen, und mit ihnen waren die Propheten Gottes, die sie stärkten."},{"3":"Zu der Zeit kamen zu ihnen Tattenai, der Statthalter des Gebietes jenseits des Euphrat, und Schetar-Bosnai und ihre Genossen. Und so sprachen sie zu ihnen: Wer hat euch Befehl gegeben, dies Haus aufzubauen und sein Gebälk zu vollenden?"},{"4":"Dann sagten sie zu ihnen: Wie heißen die Männer, die diesen Bau aufführen?"},{"5":"Aber das Auge ihres Gottes war über den Ältesten der Juden, dass ihnen nicht gewehrt wurde, bis die Sache an Darius gegangen wäre und darauf eine Antwort käme."},{"6":"Dies ist die Abschrift des Briefes Tattenais, des Statthalters jenseits des Euphrat, und Schetar-Bosnais und ihrer Genossen, der Beamten, die jenseits des Euphrat waren, an den König Darius."},{"7":"Der Bericht, den sie ihm sandten, lautete: Dem König Darius allen Frieden!"},{"8":"Es sei dem König kundgetan, dass wir in die Provinz Juda gekommen sind zu dem Hause des großen Gottes; dieses baut man mit behauenen Steinen und legt Balken in die Wände, und die Arbeit geht unter ihren Händen gut voran."},{"9":"Wir aber haben die Ältesten gefragt und zu ihnen gesagt: Wer hat euch befohlen, dies Haus zu bauen und sein Gebälk zu vollenden?"},{"10":"Auch fragten wir, wie sie hießen, damit wir es dir kundtäten und die Namen der Männer aufschrieben, die an ihrer Spitze stehen."},{"11":"Sie aber gaben uns dies zur Antwort: Wir sind Knechte des Gottes des Himmels und der Erde und bauen das Haus wieder auf, das einst vor vielen Jahren hier gebaut war und das ein großer König Israels gebaut und vollendet hat."},{"12":"Da aber unsere Väter den Gott des Himmels erzürnten, gab er sie in die Hand Nebukadnezars, des Königs von Babel, des Chaldäers; der zerstörte dies Haus und führte das Volk weg nach Babel."},{"13":"Aber im ersten Jahr des Kyrus, des Königs von Babel, befahl der König Kyrus, dies Haus Gottes wieder zu bauen."},{"14":"Auch die goldenen und silbernen Geräte des Hauses Gottes, die Nebukadnezar aus dem Tempel zu Jerusalem genommen und in den Tempel zu Babel gebracht hatte, nahm der König Kyrus aus dem Tempel zu Babel und gab sie einem mit Namen Scheschbazar, den er zum Statthalter einsetzte,"},{"15":"und sprach zu ihm: Nimm diese Geräte, zieh hin und bringe sie in den Tempel zu Jerusalem, und das Haus Gottes soll wieder aufgebaut werden an seiner Stätte."},{"16":"Da kam jener Scheschbazar und legte den Grund zum Hause Gottes zu Jerusalem. Seit der Zeit baut man, und es ist noch nicht vollendet."},{"17":"Und nun: Gefällt es dem König, so lasse man suchen im Schatzhaus des Königs, das dort in Babel ist, ob es von dem König Kyrus befohlen sei, das Haus Gottes zu Jerusalem wieder aufzubauen, und man sende uns des Königs Meinung darüber."}]