[{"1":"Nach diesen Geschichten erhob der König Ahasveros den Haman, den Sohn Hammedatas, den Agagiter, und machte ihn groß und setzte seinen Stuhl über alle Fürsten, die bei ihm waren."},{"2":"Und alle Großen des Königs, die im Tor des Königs waren, beugten die Knie und fielen vor Haman nieder; denn der König hatte es so geboten. Aber Mordechai beugte die Knie nicht und fiel nicht nieder."},{"3":"Da sprachen die Großen des Königs, die im Tor des Königs waren, zu Mordechai: Warum übertrittst du des Königs Gebot?"},{"4":"Und als sie das täglich zu ihm sagten und er nicht auf sie hörte, sagten sie es Haman, damit sie sähen, ob solch ein Tun Mordechais bestehen würde; denn er hatte ihnen gesagt, dass er ein Jude wäre."},{"5":"Und als Haman sah, dass Mordechai nicht die Knie beugte noch vor ihm niederfiel, wurde er von Zorn erfüllt."},{"6":"Aber es war ihm zu wenig, dass er allein an Mordechai die Hand anlegen sollte, denn sie hatten ihm gesagt, von welchem Volk Mordechai wäre; sondern er trachtete danach, das Volk Mordechais, alle Juden, die im ganzen Königreich des Ahasveros waren, zu vertilgen."},{"7":"Im ersten Monat, das ist der Monat Nisan, im zwölften Jahr des Königs Ahasveros, wurde das Pur, das ist das Los, geworfen vor Haman, von einem Tage zum andern und von Monat zu Monat, und das Los fiel auf den dreizehnten Tag im zwölften Monat, das ist der Monat Adar."},{"8":"Und Haman sprach zum König Ahasveros: Es gibt ein Volk, verstreut und abgesondert unter allen Völkern in allen Provinzen deines Königreichs, und ihr Gesetz ist anders als das aller Völker, und sie tun nicht nach des Königs Gesetzen. Es ziemt dem König nicht, sie gewähren zu lassen."},{"9":"Gefällt es dem König, so lasse er schreiben, dass man sie umbringe; so will ich zehntausend Zentner Silber darwägen in die Hand der Amtleute, dass man's bringe in die Schatzkammer des Königs."},{"10":"Da tat der König seinen Ring von der Hand und gab ihn Haman, dem Sohn Hammedatas, dem Agagiter, dem Feind der Juden."},{"11":"Und der König sprach zu Haman: Das Silber sei dir gegeben, dazu das Volk, dass du mit ihm tust, was dir gefällt."},{"12":"Da rief man die Schreiber des Königs am dreizehnten Tage des ersten Monats; und es wurde geschrieben, wie Haman befahl, an die Satrapen des Königs und an die Statthalter hin und her in den Provinzen und an die Obersten eines jeden Volks in den Provinzen hin und her in der Schrift eines jeden Volks und in seiner Sprache, im Namen des Königs Ahasveros und mit des Königs Ring gesiegelt."},{"13":"Und die Schreiben wurden gesandt durch die Läufer in alle Provinzen des Königs, man sollte vertilgen, töten und umbringen alle Juden, Jung und Alt, Kinder und Frauen, auf einen Tag, nämlich am dreizehnten Tag des zwölften Monats, das ist der Monat Adar, und ihr Hab und Gut plündern."},{"14":"Eine Abschrift des Schreibens sollte als Gesetz erlassen werden in allen Provinzen, um allen Völkern zu eröffnen, dass sie sich auf diesen Tag bereithalten sollten."},{"15":"Und die Läufer gingen eilends aus nach des Königs Wort, und in der Festung Susa wurde das Gesetz angeschlagen. Und der König und Haman saßen und tranken; aber die Stadt Susa war bestürzt."}]