[{"1":"Nach diesen Geschichten, als der Grimm des Königs Ahasveros sich gelegt hatte, erinnerte er sich an Waschti, an das, was sie getan hatte und was über sie beschlossen war."},{"2":"Da sprachen die Männer des Königs, die ihm dienten: Man suche dem König schöne Jungfrauen,"},{"3":"und der König bestelle Aufseher in allen Provinzen seines Königreichs, dass sie alle schönen Jungfrauen zusammenbringen in die Festung Susa ins Frauenhaus in die Obhut Hegais, des königlichen Kämmerers, des Hüters der Frauen, und dass man ihre Schönheit pflege;"},{"4":"und das Mädchen, das dem König gefällt, werde Königin an Waschtis statt. Das gefiel dem König, und er tat so."},{"5":"Es war ein jüdischer Mann in der Festung Susa, der hieß Mordechai, ein Sohn Jaïrs, des Sohnes Schimis, des Sohnes des Kisch, ein Benjaminiter,"},{"6":"der mit weggeführt war von Jerusalem, als Jechonja, der König von Juda, durch Nebukadnezar, den König von Babel, in die Gefangenschaft geführt wurde."},{"7":"Und er war der Pflegevater der Hadassa, das ist Ester, einer Tochter seines Oheims; denn sie hatte weder Vater noch Mutter. Und sie war ein schönes und hübsches Mädchen. Und als ihr Vater und ihre Mutter starben, nahm sie Mordechai als Tochter an."},{"8":"Als nun das Gebot und Gesetz des Königs bekannt wurde und viele Jungfrauen zusammengebracht wurden in die Festung Susa in die Obhut Hegais, wurde auch Ester in des Königs Palast geholt in die Obhut Hegais, des Hüters der Frauen."},{"9":"Und das Mädchen gefiel Hegai, und sie fand Gunst bei ihm. Und er beeilte sich, ihre Schönheit zu pflegen und ihr genügend Speise zu geben und dazu sieben auserlesene Dienerinnen aus dem Palast des Königs. Und er brachte sie mit ihren Dienerinnen an den besten Ort im Frauenhaus."},{"10":"Aber Ester sagte ihm nichts von ihrem Volk und ihrer Herkunft; denn Mordechai hatte ihr geboten, sie sollte es nicht sagen."},{"11":"Und Mordechai ging alle Tage am Hof des Frauenhauses vorbei, um zu erfahren, ob's Ester gut gehe und was mit ihr geschehen würde."},{"12":"Wenn aber die bestimmte Zeit für eine jede Jungfrau kam, dass sie zum König Ahasveros kommen sollte, nachdem sie zwölf Monate nach der Vorschrift für die Frauen gepflegt worden war – denn ihre Pflege brauchte so viel Zeit, nämlich sechs Monate mit Balsam und Myrrhe und sechs Monate mit kostbarer Spezerei und was sonst zur weiblichen Pflege gehört –,"},{"13":"dann ging die Jungfrau zum König, und alles, was sie wollte, musste man ihr geben, dass sie damit vom Frauenhaus in den Palast des Königs ginge."},{"14":"Und wenn sie am Abend hineingegangen war, ging sie am Morgen von ihm in das andere Frauenhaus, in die Obhut des Schaaschgas, des königlichen Kämmerers, des Hüters der Nebenfrauen. Und sie durfte nicht wieder zum König kommen, es sei denn, sie gefiele dem König und er ließe sie mit Namen rufen."},{"15":"Als nun für Ester, die Tochter Abihajils, des Oheims Mordechais, die er als Tochter angenommen hatte, die Zeit herankam, dass sie zum König kommen sollte, begehrte sie nichts, als was Hegai, des Königs Kämmerer, der Hüter der Frauen, sagte. Und Ester fand Gunst bei allen, die sie sahen."},{"16":"Es wurde aber Ester zum König Ahasveros gebracht in den königlichen Palast im zehnten Monat, der da heißt Tebet, im siebenten Jahr seiner Herrschaft."},{"17":"Und der König gewann Ester lieber als alle Frauen, und sie fand Gnade und Gunst bei ihm vor allen Jungfrauen. Und er setzte die königliche Krone auf ihr Haupt und machte sie zur Königin an Waschtis statt."},{"18":"Und der König machte ein großes Festmahl für alle seine Fürsten und Großen, das Festmahl Esters, und gewährte den Provinzen Steuererlass und teilte königliche Geschenke aus."},{"19":"Und als man noch einmal Jungfrauen zusammenbrachte, saß Mordechai im Tor des Königs."},{"20":"Und Ester sagte nichts von ihrer Herkunft und von ihrem Volk, wie ihr Mordechai geboten hatte; denn Ester tat nach dem Wort Mordechais wie zur Zeit, als er ihr Pflegevater war."},{"21":"In jenen Tagen, als Mordechai im Tor des Königs saß, gerieten zwei Kämmerer des Königs, Bigtan und Teresch, die an der Schwelle die Wache hielten, in Zorn und trachteten danach, Hand an den König Ahasveros zu legen."},{"22":"Als das Mordechai zu wissen bekam, sagte er es der Königin Ester, und Ester sagte es dem König in Mordechais Namen."},{"23":"Und als man nachforschte, wurde es als richtig befunden, und sie wurden beide an den Galgen gehängt. Und es wurde vor dem König in die Chronik geschrieben."}]