[{"1":"Danach, vierzehn Jahre später, zog ich abermals hinauf nach Jerusalem mit Barnabas und nahm auch Titus mit mir."},{"2":"Ich zog aber hinauf aufgrund einer Offenbarung und legte ihnen, besonders denen, die das Ansehen hatten, das Evangelium dar, das ich predige unter den Heiden, auf dass ich nicht vergeblich liefe oder gelaufen wäre."},{"3":"Aber selbst Titus, der bei mir war, ein Grieche, wurde nicht gezwungen, sich beschneiden zu lassen."},{"4":"Es hatten sich aber einige falsche Brüder eingedrängt und eingeschlichen, um auszukundschaften unsere Freiheit, die wir in Christus Jesus haben, und uns so zu knechten."},{"5":"Denen wichen wir auch nicht eine Stunde und unterwarfen uns ihnen nicht, auf dass die Wahrheit des Evangeliums bei euch bestehen bliebe."},{"6":"Von denen aber, die das Ansehen hatten – was sie früher waren, daran liegt mir nichts; denn Gott achtet das Ansehen des Menschen nicht –, mir haben die, die das Ansehen hatten, nichts weiter auferlegt."},{"7":"Im Gegenteil, da sie sahen, dass mir anvertraut war das Evangelium für die Unbeschnittenen so wie Petrus das Evangelium für die Beschnittenen –"},{"8":"denn der in Petrus wirksam gewesen ist zum Apostelamt für die Beschnittenen, der ist auch in mir wirksam gewesen unter den Heiden –,"},{"9":"und da sie die Gnade erkannten, die mir gegeben war, reichten Jakobus und Kephas und Johannes, die als Säulen angesehen werden, mir und Barnabas die rechte Hand und wurden mit uns eins, dass wir unter den Heiden, sie aber unter den Beschnittenen predigen sollten,"},{"10":"allein dass wir der Armen gedächten – was ich mich auch eifrig bemüht habe zu tun."},{"11":"Als aber Kephas nach Antiochia kam, widerstand ich ihm ins Angesicht, denn er hatte sich ins Unrecht gesetzt."},{"12":"Denn bevor einige von Jakobus kamen, aß er mit den Heiden; als sie aber kamen, zog er sich zurück und sonderte sich ab, weil er die aus der Beschneidung fürchtete."},{"13":"Und mit ihm heuchelten auch die andern Juden, sodass selbst Barnabas verführt wurde, mit ihnen zu heucheln."},{"14":"Als ich aber sah, dass sie nicht richtig handelten nach der Wahrheit des Evangeliums, sprach ich zu Kephas öffentlich vor allen: Wenn du, der du ein Jude bist, heidnisch lebst und nicht jüdisch, warum zwingst du dann die Heiden, jüdisch zu leben?"},{"15":"Wir sind von Geburt Juden und nicht Sünder aus den Heiden."},{"16":"Doch weil wir wissen, dass der Mensch durch Werke des Gesetzes nicht gerecht wird, sondern durch den Glauben an Jesus Christus, sind auch wir zum Glauben an Christus Jesus gekommen, damit wir gerecht werden durch den Glauben an Christus und nicht durch Werke des Gesetzes; denn durch des Gesetzes Werke wird kein Mensch gerecht."},{"17":"Sollten wir aber, die wir durch Christus gerecht zu werden suchen, sogar selbst als Sünder befunden werden – ist dann Christus ein Diener der Sünde? Das sei ferne!"},{"18":"Denn wenn ich das, was ich niedergerissen habe, wieder aufbaue, dann mache ich mich selbst zu einem Übertreter."},{"19":"Denn ich bin durchs Gesetz dem Gesetz gestorben, damit ich Gott lebe. Ich bin mit Christus gekreuzigt."},{"20":"Ich lebe, doch nun nicht ich, sondern Christus lebt in mir. Denn was ich jetzt lebe im Fleisch, das lebe ich im Glauben an den Sohn Gottes, der mich geliebt hat und sich selbst für mich dahingegeben."},{"21":"Ich werfe nicht weg die Gnade Gottes; denn wenn durch das Gesetz die Gerechtigkeit kommt, so ist Christus vergeblich gestorben."}]