[{"1":"O ihr unverständigen Galater! Wer hat euch bezaubert, denen doch Jesus Christus vor die Augen gemalt war als der Gekreuzigte?"},{"2":"Das allein will ich von euch erfahren: Habt ihr den Geist empfangen durch des Gesetzes Werke oder durch die Predigt vom Glauben?"},{"3":"Seid ihr so unverständig? Im Geist habt ihr angefangen, wollt ihr's denn nun im Fleisch vollenden?"},{"4":"Habt ihr denn so vieles vergeblich erfahren? Wenn es denn vergeblich war!"},{"5":"Der euch nun den Geist darreicht und wirkt solche Taten unter euch, tut er's durch des Gesetzes Werke oder durch die Predigt vom Glauben?"},{"6":"So hat doch »Abraham Gott geglaubt, und es wurde ihm gerechnet zur Gerechtigkeit« (1. Mose 15,6)."},{"7":"Erkennt also: Die aus dem Glauben sind, das sind Abrahams Kinder."},{"8":"Die Schrift aber hat zuvor gesehen, dass Gott die Heiden durch den Glauben gerecht macht. Darum hat sie Abraham zuvor verkündigt (1. Mose 12,3): »In dir sollen alle Heiden gesegnet werden.«"},{"9":"So werden nun die, die aus dem Glauben sind, gesegnet mit dem gläubigen Abraham."},{"10":"Denn die aus des Gesetzes Werken leben, die sind unter dem Fluch. Denn es steht geschrieben (5. Mose 27,26): »Verflucht sei jeder, der nicht bleibt bei alledem, was geschrieben steht in dem Buch des Gesetzes, dass er's tue!«"},{"11":"Dass aber durchs Gesetz niemand gerecht wird vor Gott, ist offenbar; denn »der Gerechte wird aus Glauben leben« (Habakuk 2,4)."},{"12":"Das Gesetz aber ist nicht »aus Glauben«, sondern: »der Mensch, der es tut, wird dadurch leben« (3. Mose 18,5)."},{"13":"Christus aber hat uns losgekauft von dem Fluch des Gesetzes, da er zum Fluch wurde für uns – denn es steht geschrieben (5. Mose 21,23): »Verflucht ist jeder, der am Holz hängt« –,"},{"14":"auf dass der Segen Abrahams zu den Heiden komme durch Christus Jesus und wir den verheißenen Geist empfingen durch den Glauben."},{"15":"Brüder und Schwestern, ich will nach menschlicher Weise reden: Man hebt doch das Testament eines Menschen nicht auf, wenn es bestätigt ist, noch setzt man etwas hinzu."},{"16":"Nun sind die Verheißungen Abraham zugesagt und seinem Nachkommen. Es heißt nicht: »und den Nachkommen«, als wären viele gemeint, sondern es gilt einem: »und deinem Nachkommen« (1. Mose 22,18), welcher ist Christus."},{"17":"Ich meine aber dies: Das Testament, das von Gott zuvor bestätigt worden ist, wird nicht aufgehoben durch das Gesetz, das vierhundertdreißig Jahre danach gegeben wurde, sodass die Verheißung zurückgenommen würde."},{"18":"Denn wenn das Erbe durch das Gesetz erworben würde, so würde es nicht durch Verheißung gegeben; Gott aber hat es Abraham durch Verheißung frei geschenkt."},{"19":"Was soll dann das Gesetz? Es wurde hinzugefügt um der Übertretungen willen, bis der Nachkomme käme, dem die Verheißung gilt; verordnet wurde es von Engeln durch die Hand eines Mittlers."},{"20":"Ein Mittler aber ist nicht Mittler eines Einzigen, Gott aber ist Einer."},{"21":"Wie? Ist dann das Gesetz gegen Gottes Verheißungen? Das sei ferne! Denn nur, wenn ein Gesetz gegeben worden wäre, das lebendig machen könnte, käme die Gerechtigkeit wirklich aus dem Gesetz."},{"22":"Aber die Schrift hat alles eingeschlossen unter die Sünde, damit die Verheißung durch den Glauben an Jesus Christus gegeben würde denen, die glauben."},{"23":"Ehe aber der Glaube kam, waren wir unter dem Gesetz verwahrt und eingeschlossen, bis der Glaube offenbart werden sollte."},{"24":"So ist das Gesetz unser Zuchtmeister gewesen auf Christus hin, damit wir durch den Glauben gerecht würden."},{"25":"Da nun der Glaube gekommen ist, sind wir nicht mehr unter dem Zuchtmeister."},{"26":"Denn ihr seid alle durch den Glauben Gottes Kinder in Christus Jesus."},{"27":"Denn ihr alle, die ihr auf Christus getauft seid, habt Christus angezogen."},{"28":"Hier ist nicht Jude noch Grieche, hier ist nicht Sklave noch Freier, hier ist nicht Mann noch Frau; denn ihr seid allesamt einer in Christus Jesus."},{"29":"Gehört ihr aber Christus an, so seid ihr ja Abrahams Nachkommen und nach der Verheißung Erben."}]