[{"1":"Brüder und Schwestern, wenn ein Mensch etwa von einer Verfehlung ereilt wird, so helft ihm wieder zurecht mit sanftmütigem Geist, ihr, die ihr geistlich seid. Und sieh auf dich selbst, dass du nicht auch versucht werdest."},{"2":"Einer trage des andern Last, so werdet ihr das Gesetz Christi erfüllen."},{"3":"Denn wenn jemand meint, er sei etwas, obwohl er doch nichts ist, der betrügt sich selbst."},{"4":"Ein jeder aber prüfe sein eigenes Werk; und dann wird er seinen Ruhm bei sich selbst haben und nicht gegenüber einem andern."},{"5":"Denn ein jeder wird seine eigene Last tragen."},{"6":"Wer aber unterrichtet wird im Wort, der gebe dem, der ihn unterrichtet, Anteil an allen Gütern."},{"7":"Irret euch nicht! Gott lässt sich nicht spotten. Denn was der Mensch sät, das wird er ernten."},{"8":"Wer auf sein Fleisch sät, der wird von dem Fleisch das Verderben ernten; wer aber auf den Geist sät, der wird von dem Geist das ewige Leben ernten."},{"9":"Lasst uns aber Gutes tun und nicht müde werden; denn zu seiner Zeit werden wir auch ernten, wenn wir nicht nachlassen."},{"10":"Darum, solange wir noch Zeit haben, lasst uns Gutes tun an jedermann, allermeist aber an des Glaubens Genossen."},{"11":"Seht, mit wie großen Buchstaben ich euch schreibe mit eigener Hand!"},{"12":"Die Ansehen haben wollen nach dem Fleisch, die zwingen euch zur Beschneidung, nur damit sie nicht um des Kreuzes Christi willen verfolgt werden."},{"13":"Denn nicht einmal sie selbst, die sich beschneiden lassen, halten das Gesetz, sondern sie wollen, dass ihr euch beschneiden lasst, damit sie sich eures Fleisches rühmen können."},{"14":"Es sei aber fern von mir, mich zu rühmen als allein des Kreuzes unseres Herrn Jesus Christus, durch den mir die Welt gekreuzigt ist und ich der Welt."},{"15":"Denn es gilt weder Beschneidung noch Unbeschnittensein, sondern die neue Schöpfung."},{"16":"Und alle, die sich nach diesem Maßstab richten – Friede und Barmherzigkeit über sie und über das Israel Gottes!"},{"17":"Hinfort mache mir niemand weiter Mühe; denn ich trage die Malzeichen Jesu an meinem Leibe."},{"18":"Die Gnade unseres Herrn Jesus Christus sei mit eurem Geist, Brüder und Schwestern! Amen."}]