[{"1":"Paulus, Apostel nicht von Menschen, auch nicht durch einen Menschen, sondern durch Jesus Christus und Gott, den Vater, der ihn auferweckt hat von den Toten,"},{"2":"und alle Brüder und Schwestern, die bei mir sind, an die Gemeinden in Galatien:"},{"3":"Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herrn Jesus Christus,"},{"4":"der sich selbst für unsre Sünden dahingegeben hat, dass er uns errette von dieser gegenwärtigen, bösen Welt nach dem Willen Gottes, unseres Vaters."},{"5":"Ihm sei Ehre von Ewigkeit zu Ewigkeit! Amen."},{"6":"Mich wundert, dass ihr euch so bald abwenden lasst von dem, der euch berufen hat in die Gnade Christi, zu einem andern Evangelium,"},{"7":"obwohl es doch kein andres gibt. Es gibt nur einige, die euch verwirren und wollen das Evangelium Christi verkehren."},{"8":"Aber selbst wenn wir oder ein Engel vom Himmel euch ein Evangelium predigen würden, das anders ist, als wir es euch gepredigt haben, der sei verflucht."},{"9":"Wie wir eben gesagt haben, so sage ich abermals: Wenn jemand euch ein Evangelium predigt, anders als ihr es empfangen habt, der sei verflucht."},{"10":"Will ich denn jetzt Menschen oder Gott überzeugen? Oder suche ich Menschen gefällig zu sein? Wenn ich noch Menschen gefällig wäre, so wäre ich Christi Knecht nicht."},{"11":"Denn ich tue euch kund, Brüder und Schwestern, dass das Evangelium, das von mir gepredigt ist, nicht von menschlicher Art ist."},{"12":"Denn ich habe es nicht von einem Menschen empfangen oder gelernt, sondern durch eine Offenbarung Jesu Christi."},{"13":"Denn ihr habt ja gehört von meinem Leben früher im Judentum: wie ich über die Maßen die Gemeinde Gottes verfolgte und sie zu zerstören suchte"},{"14":"und übertraf im Judentum viele meiner Altersgenossen in meinem Volk weit und eiferte über die Maßen für die Überlieferungen meiner Väter."},{"15":"Als es aber Gott wohlgefiel, der mich von meiner Mutter Leib an ausgesondert und durch seine Gnade berufen hat,"},{"16":"dass er seinen Sohn offenbarte in mir, damit ich ihn durchs Evangelium verkündigen sollte unter den Heiden, da besprach ich mich nicht erst mit Fleisch und Blut,"},{"17":"ging auch nicht hinauf nach Jerusalem zu denen, die vor mir Apostel waren, sondern zog nach Arabien und kehrte wieder zurück nach Damaskus."},{"18":"Danach, drei Jahre später, kam ich hinauf nach Jerusalem, um Kephas kennenzulernen, und blieb fünfzehn Tage bei ihm."},{"19":"Von den andern Aposteln aber sah ich keinen außer Jakobus, des Herrn Bruder."},{"20":"Was ich euch aber schreibe – siehe, Gott weiß, ich lüge nicht!"},{"21":"Danach kam ich in die Länder Syrien und Kilikien."},{"22":"Ich war aber unbekannt von Angesicht den Gemeinden Christi in Judäa."},{"23":"Sie hatten nur gehört: Der uns einst verfolgte, der predigt jetzt den Glauben, den er einst zu zerstören suchte."},{"24":"Und sie priesen Gott um meinetwillen."}]