[{"1":"Ich sage aber: Solange der Erbe unmündig ist, ist zwischen ihm und einem Knecht kein Unterschied, obwohl er Herr ist über alle Güter;"},{"2":"sondern er untersteht Vormündern und Verwaltern bis zu der Zeit, die der Vater bestimmt hat."},{"3":"So auch wir: Als wir unmündig waren, waren wir geknechtet unter die Mächte der Welt."},{"4":"Als aber die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau und unter das Gesetz getan,"},{"5":"auf dass er die, die unter dem Gesetz waren, loskaufte, damit wir die Kindschaft empfingen."},{"6":"Weil ihr nun Kinder seid, hat Gott den Geist seines Sohnes gesandt in unsre Herzen, der da ruft: Abba, lieber Vater!"},{"7":"So bist du nun nicht mehr Knecht, sondern Kind; wenn aber Kind, dann auch Erbe durch Gott."},{"8":"Aber zu der Zeit, als ihr Gott noch nicht kanntet, dientet ihr denen, die ihrer Natur nach nicht Götter sind."},{"9":"Nun aber, da ihr Gott erkannt habt, ja vielmehr von Gott erkannt seid, wie wendet ihr euch dann wieder den schwachen und dürftigen Mächten zu, denen ihr von Neuem dienen wollt?"},{"10":"Ihr beachtet bestimmte Tage und Monate und Zeiten und Jahre."},{"11":"Ich fürchte für euch, dass ich vielleicht vergeblich an euch gearbeitet habe."},{"12":"Werdet doch wie ich, denn auch ich wurde wie ihr, Brüder und Schwestern, ich bitte euch. Ihr habt mir kein Leid getan."},{"13":"Ihr wisst doch, dass ich euch zuvor in Schwachheit des Leibes das Evangelium gepredigt habe."},{"14":"Und obwohl meine leibliche Schwäche euch eine Anfechtung war, habt ihr mich nicht verachtet oder vor mir ausgespuckt, sondern mich wie einen Engel Gottes aufgenommen, ja wie Christus Jesus."},{"15":"Wie wart ihr dazumal selig zu preisen! Denn ich bin euer Zeuge: Ihr hättet, wenn es möglich gewesen wäre, eure Augen ausgerissen und mir gegeben."},{"16":"Bin ich denn damit euer Feind geworden, dass ich euch die Wahrheit vorhalte?"},{"17":"Es ist nicht recht, wie sie um euch werben; sie wollen euch ausschließen, damit ihr dann um sie werbt."},{"18":"Umworben zu werden, ist gut, wenn's im Guten geschieht, und zwar immer und nicht nur dann, wenn ich bei euch bin."},{"19":"Meine Kinder, die ich abermals unter Wehen gebäre, bis Christus in euch Gestalt gewinne! –"},{"20":"Ich wollte aber, dass ich jetzt bei euch wäre und mit andrer Stimme zu euch reden könnte; denn ich bin ratlos euretwegen."},{"21":"Sagt mir, die ihr unter dem Gesetz sein wollt: Hört ihr nicht das Gesetz?"},{"22":"Denn es steht geschrieben, dass Abraham zwei Söhne hatte, einen von der Magd und einen von der Freien."},{"23":"Aber der von der Magd ist nach dem Fleisch geboren worden, der von der Freien aber durch die Verheißung."},{"24":"Das ist bildlich zu verstehen: Die beiden Frauen sind zwei Bundesschlüsse, einer vom Berg Sinai, der in die Knechtschaft gebiert; das ist Hagar."},{"25":"Hagar aber bezeichnet den Berg Sinai in Arabien und ist ein Gleichnis für das jetzige Jerusalem, das mit seinen Kindern in der Knechtschaft lebt."},{"26":"Aber das Jerusalem, das droben ist, das ist die Freie; das ist unsre Mutter."},{"27":"Denn es steht geschrieben (Jesaja 54,1): »Sei fröhlich, du Unfruchtbare, die du nicht gebierst! Brich in Jubel aus und jauchze, die du nicht schwanger bist. Denn die Einsame hat viel mehr Kinder, als die den Mann hat.«"},{"28":"Ihr aber, Brüder und Schwestern, seid wie Isaak Kinder der Verheißung."},{"29":"Aber wie zu jener Zeit der, der nach dem Fleisch geboren war, den verfolgte, der nach dem Geist geboren war, so geht es auch jetzt."},{"30":"Doch was spricht die Schrift? »Stoß die Magd hinaus mit ihrem Sohn; denn der Sohn der Magd soll nicht erben mit dem Sohn der Freien« (1. Mose 21,10)."},{"31":"So sind wir nun nicht Kinder der Magd, sondern der Freien."}]