[{"1":"Zur Freiheit hat uns Christus befreit! So steht nun fest und lasst euch nicht wieder das Joch der Knechtschaft auflegen!"},{"2":"Siehe, ich, Paulus, sage euch: Wenn ihr euch beschneiden lasst, so wird euch Christus nichts nützen."},{"3":"Ich bezeuge abermals einem jeden, der sich beschneiden lässt, dass er das ganze Gesetz zu tun schuldig ist."},{"4":"Ihr habt Christus verloren, die ihr durch das Gesetz gerecht werden wollt, aus der Gnade seid ihr herausgefallen."},{"5":"Denn wir warten im Geist durch den Glauben auf die Gerechtigkeit, auf die wir hoffen."},{"6":"Denn in Christus Jesus gilt weder Beschneidung noch Unbeschnittensein etwas, sondern der Glaube, der durch die Liebe tätig ist."},{"7":"Ihr lieft so gut. Wer hat euch aufgehalten, der Wahrheit nicht zu gehorchen?"},{"8":"Solches Überreden kommt nicht von dem, der euch berufen hat."},{"9":"Ein wenig Sauerteig durchsäuert den ganzen Teig."},{"10":"Ich habe das Vertrauen zu euch in dem Herrn, ihr werdet nicht anders gesinnt sein. Wer euch aber irremacht, der wird sein Urteil tragen, er sei, wer er wolle."},{"11":"Ich aber, liebe Brüder, wenn ich die Beschneidung noch predige, warum leide ich dann Verfolgung? Dann wäre ja das Ärgernis des Kreuzes aufgehoben!"},{"12":"Sollen sie sich doch gleich verschneiden lassen, die euch aufhetzen!"},{"13":"Ihr aber, Brüder und Schwestern, seid zur Freiheit berufen. Allein seht zu, dass ihr durch die Freiheit nicht dem Fleisch Raum gebt, sondern durch die Liebe diene einer dem andern."},{"14":"Denn das ganze Gesetz ist in dem einen Wort erfüllt (3. Mose 19,18): »Liebe deinen Nächsten wie dich selbst!«"},{"15":"Wenn ihr euch aber untereinander beißt und fresst, so seht zu, dass ihr nicht einer vom andern aufgefressen werdet."},{"16":"Ich sage aber: Wandelt im Geist, so werdet ihr das Begehren des Fleisches nicht erfüllen."},{"17":"Denn das Fleisch begehrt auf gegen den Geist und der Geist gegen das Fleisch; die sind gegeneinander, sodass ihr nicht tut, was ihr wollt."},{"18":"Regiert euch aber der Geist, so seid ihr nicht unter dem Gesetz."},{"19":"Offenkundig sind aber die Werke des Fleisches, als da sind: Unzucht, Unreinheit, Ausschweifung,"},{"20":"Götzendienst, Zauberei, Feindschaft, Hader, Eifersucht, Zorn, Zank, Zwietracht, Spaltungen,"},{"21":"Neid, Saufen, Fressen und dergleichen. Davon habe ich euch vorausgesagt und sage noch einmal voraus: Die solches tun, werden das Reich Gottes nicht erben."},{"22":"Die Frucht aber des Geistes ist Liebe, Freude, Friede, Geduld, Freundlichkeit, Güte, Treue,"},{"23":"Sanftmut, Keuschheit; gegen all dies steht kein Gesetz."},{"24":"Die aber Christus Jesus angehören, die haben ihr Fleisch gekreuzigt samt den Leidenschaften und Begierden."},{"25":"Wenn wir im Geist leben, so lasst uns auch im Geist wandeln."},{"26":"Lasst uns nicht nach eitler Ehre trachten, einander nicht herausfordern und beneiden."}]