[{"1":"Dies ist das Gebet des Propheten Habakuk, nach Art eines Klageliedes:"},{"2":"HERR, ich habe die Kunde von dir gehört, ich habe dein Werk gesehen, HERR! Mache es lebendig in naher Zeit, und lass es kundwerden in naher Zeit. Im Zorne denke an Barmherzigkeit!"},{"3":"Gott kommt von Teman und der Heilige vom Gebirge Paran. Sela. Seine Hoheit bedeckt den Himmel, und seines Ruhmes ist die Erde voll."},{"4":"Sein Glanz ist wie Licht; Strahlen gehen aus von seinen Händen. Darin ist verborgen seine Macht."},{"5":"Pest geht vor ihm her, und Seuche folgt, wo er hintritt."},{"6":"Er steht auf und lässt erbeben die Erde; er schaut und lässt erzittern die Völker. Zerschmettert werden die uralten Berge, und bücken müssen sich die uralten Hügel. Das sind von jeher seine Wege."},{"7":"Ich sehe die Hütten von Kuschan in Not und die Zelte Midians beben."},{"8":"Entbrannte gegen die Ströme, HERR, gegen die Ströme dein Zorn, gegen das Meer dein Grimm, dass du auf deinen Rossen einherfährst, auf deinen siegreichen Wagen?"},{"9":"Du ziehst deinen Bogen hervor, legst die Pfeile auf deine Sehne. Sela. Du spaltest das Land, dass Ströme fließen,"},{"10":"die Berge sehen dich und beben. Platzregen stürzt herab, die Tiefe lässt sich hören, reckt hoch empor ihre Hände,"},{"11":"Sonne und Mond stehen still; deine Pfeile fahren mit Glänzen dahin beim Leuchten deines blitzenden Speeres."},{"12":"Du zertrittst das Land im Zorn und zerdrischst die Völker im Grimm."},{"13":"Du ziehst aus, deinem Volk zu helfen, zu helfen deinem Gesalbten. Du zerschlägst das Dach vom Hause des Gottlosen und entblößt die Grundfeste bis auf den Fels. Sela."},{"14":"Du durchbohrst mit seinen eigenen Pfeilen das Haupt seiner Krieger. Sie stürmen heran. Ihre Freude ist es, mich zu zerstreuen, als wollten sie den Elenden im Verborgenen fressen."},{"15":"Du trittst nieder seine Rosse im Meer, im Schlamm der Wasserfluten."},{"16":"Weil ich solches höre, bebt mein Leib, meine Lippen zittern von dem Geschrei. Fäulnis fährt in meine Gebeine, und meine Knie beben. Aber ich will harren auf die Zeit der Trübsal, dass sie heraufziehe über das Volk, das uns angreift."},{"17":"Denn der Feigenbaum grünt nicht, und es ist kein Gewächs an den Weinstöcken. Der Ertrag des Ölbaums bleibt aus, und die Äcker bringen keine Nahrung; Schafe sind aus den Hürden gerissen, und in den Ställen sind keine Rinder."},{"18":"Aber ich will mich freuen des HERRN und fröhlich sein in Gott, meinem Heil."},{"19":"Denn der HERR ist meine Kraft, er hat meine Füße wie Hirschfüße gemacht und führt mich über die Höhen. Vorzusingen, beim Saitenspiel."}]