[{"1":"Am einundzwanzigsten Tage des siebenten Monats geschah des HERRN Wort durch den Propheten Haggai:"},{"2":"Sage zu Serubbabel, dem Sohn Schealtiëls, dem Statthalter von Juda, und zu Jeschua, dem Sohn Jozadaks, dem Hohenpriester, und zu den Übrigen vom Volk und sprich:"},{"3":"Wer ist unter euch noch übrig, der dies Haus in seiner früheren Herrlichkeit gesehen hat? Und wie seht ihr's nun? Sieht es nicht wie nichts aus?"},{"4":"Aber nun, Serubbabel, sei getrost, spricht der HERR, sei getrost, Jeschua, du Sohn Jozadaks, du Hoherpriester! Sei getrost, alles Volk im Lande, spricht der HERR, und arbeitet! Denn ich bin mit euch, spricht der HERR Zebaoth –"},{"5":"nach dem Wort, das ich euch zusagte, als ihr aus Ägypten zogt –, und mein Geist soll unter euch bleiben. Fürchtet euch nicht!"},{"6":"Denn so spricht der HERR Zebaoth: Es ist nur noch eine kleine Weile, dass ich Himmel und Erde, das Meer und das Trockene erschüttere."},{"7":"Dann will ich alle Völker erschüttern, dass aller Völker Kostbarkeiten kommen, und ich will dies Haus mit Herrlichkeit füllen, spricht der HERR Zebaoth."},{"8":"Denn mein ist das Silber, und mein ist das Gold, spricht der HERR Zebaoth."},{"9":"Es soll die Herrlichkeit dieses neuen Hauses größer werden, als die des ersten gewesen ist, spricht der HERR Zebaoth; und ich will Frieden geben an dieser Stätte, spricht der HERR Zebaoth."},{"10":"Am vierundzwanzigsten Tage des neunten Monats, im zweiten Jahr des Darius, geschah des HERRN Wort zu dem Propheten Haggai:"},{"11":"So spricht der HERR Zebaoth: Frage die Priester nach dem Gesetz und sprich:"},{"12":"Wenn jemand heiliges Fleisch trüge im Zipfel seines Kleides und berührte danach mit seinem Zipfel Brot, Gekochtes, Wein, Öl oder was es für Speise wäre, würde es auch heilig? Und die Priester antworteten und sprachen: Nein."},{"13":"Haggai sprach: Wenn aber jemand durch Berührung eines Toten unrein wäre und eins davon anrührte, würde es auch unrein? Die Priester antworteten und sprachen: Es würde unrein."},{"14":"Da antwortete Haggai und sprach: Ebenso ist es mit diesem Volk und mit diesen Leuten vor mir, spricht der HERR, und auch mit allem Werk ihrer Hände; und was sie dort opfern, ist unrein."},{"15":"Doch achtet nun darauf, was von diesem Tage an geschieht! Bevor ein Stein auf den andern gelegt wurde am Tempel des HERRN, war es so:"},{"16":"Kam einer zum Kornhaufen, der zwanzig Maß haben sollte, so waren kaum zehn da; kam er zur Kelter und meinte, fünfzig Eimer zu schöpfen, so waren kaum zwanzig da."},{"17":"Ich schlug euch mit Dürre, Getreidebrand und Hagel in all eurer Arbeit; doch keiner von euch hat sich zu mir bekehrt, spricht der HERR."},{"18":"Achtet doch darauf, was von diesem Tage an geschieht – vom vierundzwanzigsten Tage des neunten Monats an –, nämlich von dem Tag an, da der Tempel des HERRN gegründet wurde! Achtet darauf:"},{"19":"Noch liegt das Saatgut in der Scheune, noch haben Weinstock, Feigenbaum, Granatapfel und Ölbaum nicht getragen; aber von diesem Tage an will ich Segen geben."},{"20":"Und des HERRN Wort geschah zum zweiten Mal zu Haggai am vierundzwanzigsten Tage des Monats:"},{"21":"Sage Serubbabel, dem Statthalter von Juda: Ich will Himmel und Erde erschüttern"},{"22":"und will die Throne der Königreiche umstürzen und die Macht der Königreiche der Völker vertilgen und umstürzen die Wagen und ihre Fahrer; Ross und Reiter werden fallen, ein jeder durch des andern Schwert."},{"23":"Zur selben Zeit, spricht der HERR Zebaoth, will ich dich, Serubbabel, du Sohn Schealtiëls, meinen Knecht, nehmen, spricht der HERR, und dich wie einen Siegelring halten; denn ich habe dich erwählt, spricht der HERR Zebaoth."}]