[{"1":"Es ist aber der Glaube eine feste Zuversicht dessen, was man hofft, und ein Nichtzweifeln an dem, was man nicht sieht."},{"2":"In diesem Glauben haben die Alten Gottes Zeugnis empfangen."},{"3":"Durch den Glauben erkennen wir, dass die Welt durch Gottes Wort geschaffen ist, dass alles, was man sieht, aus nichts geworden ist."},{"4":"Durch den Glauben hat Abel Gott ein besseres Opfer dargebracht als Kain; durch den Glauben wurde ihm bezeugt, dass er gerecht sei, da Gott selbst es über seinen Gaben bezeugte; und durch den Glauben redet er noch, obwohl er gestorben ist."},{"5":"Durch den Glauben wurde Henoch entrückt, dass er den Tod nicht sehe, und wurde nicht mehr gefunden, weil Gott ihn entrückt hatte; denn vor seiner Entrückung ist ihm bezeugt worden, dass er Gott gefallen habe."},{"6":"Aber ohne Glauben ist's unmöglich, Gott zu gefallen; denn wer zu Gott kommen will, der muss glauben, dass er ist und dass er denen, die ihn suchen, ihren Lohn gibt."},{"7":"Durch den Glauben hat Noah Gott geehrt und die Arche gebaut zur Rettung seines Hauses, als er ein göttliches Wort empfing über das, was man noch nicht sah; durch den Glauben sprach er der Welt das Urteil und hat ererbt die Gerechtigkeit, die durch den Glauben kommt."},{"8":"Durch den Glauben wurde Abraham gehorsam, als er berufen wurde, an einen Ort zu ziehen, den er erben sollte; und er zog aus und wusste nicht, wo er hinkäme."},{"9":"Durch den Glauben ist er ein Fremdling gewesen im Land der Verheißung wie in einem fremden Land und wohnte in Zelten mit Isaak und Jakob, den Miterben derselben Verheißung."},{"10":"Denn er wartete auf die Stadt, die einen festen Grund hat, deren Baumeister und Schöpfer Gott ist."},{"11":"Durch den Glauben empfing auch Sara, die unfruchtbar war, Kraft, Nachkommen hervorzubringen trotz ihres Alters; denn sie hielt den für treu, der es verheißen hatte."},{"12":"Darum sind auch von dem einen, dessen Kraft schon erstorben war, so viele gezeugt worden wie die Sterne am Himmel und wie der Sand am Ufer des Meeres, der unzählig ist."},{"13":"Diese alle sind gestorben im Glauben und haben die Verheißungen nicht ergriffen, sondern sie nur von ferne gesehen und gegrüßt und haben bekannt, dass sie Gäste und Fremdlinge auf Erden sind."},{"14":"Wenn sie aber solches sagen, geben sie zu verstehen, dass sie ein Vaterland suchen."},{"15":"Und wenn sie das Land gemeint hätten, von dem sie ausgezogen waren, hätten sie ja Zeit gehabt, wieder umzukehren."},{"16":"Nun aber streben sie zu einem besseren Land, nämlich dem himmlischen. Darum schämt sich Gott ihrer nicht, ihr Gott zu heißen; denn er hat ihnen eine Stadt gebaut."},{"17":"Durch den Glauben hat Abraham den Isaak dargebracht, als er versucht wurde, und gab den einzigen Sohn dahin, als er schon die Verheißungen empfangen hatte,"},{"18":"von dem gesagt worden war (1. Mose 21,12): »Nach Isaak wird dein Geschlecht genannt werden.«"},{"19":"Er dachte: Gott kann auch von den Toten erwecken; als ein Gleichnis dafür bekam er ihn auch wieder."},{"20":"Durch den Glauben segnete Isaak den Jakob und den Esau auf die zukünftigen Dinge hin."},{"21":"Durch den Glauben segnete Jakob, als er starb, die beiden Söhne Josefs und neigte sich über die Spitze seines Stabes."},{"22":"Durch den Glauben redete Josef, als er starb, vom Auszug der Israeliten und befahl, was mit seinen Gebeinen geschehen sollte."},{"23":"Durch den Glauben wurde Mose, als er geboren war, drei Monate verborgen von seinen Eltern, weil sie sahen, dass er ein schönes Kind war; und sie fürchteten sich nicht vor des Königs Gebot."},{"24":"Durch den Glauben wollte Mose, als er groß geworden war, nicht mehr Sohn der Tochter Pharaos heißen,"},{"25":"sondern wollte viel lieber mit dem Volk Gottes zusammen misshandelt werden, als einen flüchtigen Genuss der Sünde zu haben,"},{"26":"und hielt die Schmach Christi für größeren Reichtum als die Schätze Ägyptens; denn er sah auf die Belohnung."},{"27":"Durch den Glauben verließ er Ägypten und fürchtete nicht den Zorn des Königs; denn er hielt sich an den, den er nicht sah, als sähe er ihn."},{"28":"Durch den Glauben vollzog er das Passa und das Besprengen mit Blut, auf dass der Verderber ihre Erstgeburt nicht anrühre."},{"29":"Durch den Glauben gingen sie durchs Rote Meer wie über trockenes Land; das versuchten die Ägypter auch und ertranken."},{"30":"Durch den Glauben fielen die Mauern Jerichos, als Israel sieben Tage um sie herum gezogen war."},{"31":"Durch den Glauben kam die Hure Rahab nicht mit den Ungehorsamen um, weil sie die Kundschafter in Frieden aufgenommen hatte."},{"32":"Und was soll ich noch mehr sagen? Die Zeit würde mir zu kurz, wenn ich erzählen sollte von Gideon und Barak und Simson und Jeftah und David und Samuel und den Propheten."},{"33":"Diese haben durch den Glauben Königreiche bezwungen, Gerechtigkeit geübt, Verheißungen erlangt, Löwen den Rachen gestopft,"},{"34":"des Feuers Kraft gelöscht, sind der Schärfe des Schwerts entronnen, aus der Schwachheit zu Kräften gekommen, sind stark geworden im Kampf und haben fremde Heere in die Flucht geschlagen."},{"35":"Frauen haben ihre Toten durch Auferstehung wiederbekommen. Andere aber sind gemartert worden und haben die Freilassung nicht angenommen, auf dass sie die Auferstehung, die besser ist, erlangten."},{"36":"Wieder andere haben Spott und Geißelung erlitten, dazu Fesseln und Gefängnis."},{"37":"Sie sind gesteinigt, zersägt, durchs Schwert getötet worden; sie sind umhergezogen in Schafpelzen und Ziegenfellen; sie haben Mangel, Bedrängnis, Misshandlung erlitten."},{"38":"Sie, deren die Welt nicht wert war, sind umhergeirrt in Wüsten, auf Bergen, in Höhlen und Klüften der Erde."},{"39":"Diese alle haben durch den Glauben Gottes Zeugnis empfangen und doch nicht die Verheißung erlangt,"},{"40":"weil Gott etwas Besseres für uns vorgesehen hat: dass sie nicht ohne uns vollendet würden."}]