[{"1":"Nun hatte ja der erste Bund seine Satzungen für den Gottesdienst und sein irdisches Heiligtum."},{"2":"Denn es war da aufgerichtet das erste Zelt, worin der Leuchter war und der Tisch mit den Schaubroten, und es heißt das Heilige;"},{"3":"hinter dem zweiten Vorhang aber war das Zelt, welches das Allerheiligste heißt."},{"4":"Darin waren das goldene Räuchergefäß und die Bundeslade, ganz mit Gold überzogen; in ihr waren der goldene Krug mit dem Manna und der Stab Aarons, der gegrünt hatte, und die Tafeln des Bundes."},{"5":"Oben darüber aber waren die Cherubim der Herrlichkeit, die überschatteten den Gnadenort. Von diesen Dingen ist jetzt nicht im Einzelnen zu reden."},{"6":"Da dies alles so eingerichtet ist, gehen die Priester allezeit in das erste Zelt und richten den Gottesdienst aus."},{"7":"In das zweite aber geht nur einmal im Jahr allein der Hohepriester, und das nicht ohne Blut, das er opfert für die unwissentlich begangenen Sünden, die eigenen und die des Volkes."},{"8":"Damit macht der Heilige Geist deutlich, dass der Weg ins Heilige noch nicht offenbart sei, solange das erste Zelt Bestand habe."},{"9":"Das ist ein Gleichnis für die gegenwärtige Zeit: Es werden da Gaben und Opfer dargebracht, die nicht im Gewissen vollkommen machen können den, der Gott dient"},{"10":"allein mit Speise und Trank und verschiedenen Waschungen. Dies sind irdische Satzungen, die bis zu der Zeit der Besserung auferlegt sind."},{"11":"Christus aber ist gekommen als Hoherpriester der Güter bei Gott durch das größere und vollkommenere Zelt, das nicht mit Händen gemacht ist, das ist: das nicht von dieser Schöpfung ist."},{"12":"Er ist auch nicht durch das Blut von Böcken oder Kälbern, sondern durch sein eigenes Blut ein für alle Mal in das Heiligtum eingegangen und hat eine ewige Erlösung erlangt."},{"13":"Denn wenn schon das Blut von Böcken und Stieren und die Asche von der Kuh durch Besprengung die Unreinen heiligt, sodass sie leiblich rein sind,"},{"14":"um wie viel mehr wird dann das Blut Christi, der sich selbst als Opfer ohne Fehl durch den ewigen Geist Gott dargebracht hat, unser Gewissen reinigen von den toten Werken, zu dienen dem lebendigen Gott!"},{"15":"Und darum ist er auch der Mittler des neuen Bundes, auf dass durch seinen Tod, der geschehen ist zur Erlösung von den Übertretungen unter dem ersten Bund, die Berufenen das verheißene ewige Erbe empfangen."},{"16":"Denn wo ein Testament ist, da muss der Tod dessen geschehen sein, der das Testament gemacht hat."},{"17":"Denn ein Testament tritt erst in Kraft mit dem Tode; es ist niemals in Kraft, solange der noch lebt, der es gemacht hat."},{"18":"Daher wurde auch der erste Bund nicht ohne Blut gestiftet."},{"19":"Denn als Mose alle Gebote gemäß dem Gesetz allem Volk gesagt hatte, nahm er das Blut von Kälbern und Böcken mit Wasser und Scharlachwolle und Ysop und besprengte das Buch und alles Volk"},{"20":"und sprach (2. Mose 24,8): »Das ist das Blut des Bundes, den Gott euch geboten hat.«"},{"21":"Und das Zelt und alle Geräte für den Gottesdienst besprengte er desgleichen mit Blut."},{"22":"Und es wird fast alles mit Blut gereinigt nach dem Gesetz, und ohne dass Blut ausgegossen wird, geschieht keine Vergebung."},{"23":"So also mussten die Abbilder der himmlischen Dinge gereinigt werden; die himmlischen Dinge selbst aber müssen bessere Opfer haben als jene."},{"24":"Denn Christus ist nicht eingegangen in das Heiligtum, das mit Händen gemacht und ein Abbild des wahren Heiligtums ist, sondern in den Himmel selbst, um jetzt zu erscheinen vor dem Angesicht Gottes für uns;"},{"25":"auch nicht, um sich oftmals zu opfern, wie der Hohepriester alle Jahre mit fremdem Blut in das Heiligtum geht;"},{"26":"sonst hätte er oft leiden müssen vom Anfang der Welt an. Nun aber, am Ende der Zeiten, ist er ein für alle Mal erschienen, um durch sein eigenes Opfer die Sünde aufzuheben."},{"27":"Und wie den Menschen bestimmt ist, einmal zu sterben, danach aber das Gericht:"},{"28":"so ist auch Christus einmal geopfert worden, die Sünden vieler wegzunehmen; zum zweiten Mal erscheint er nicht der Sünde wegen, sondern zur Rettung derer, die ihn erwarten."}]