[{"1":"Darum auch wir: Weil wir eine solche Wolke von Zeugen um uns haben, lasst uns ablegen alles, was uns beschwert, und die Sünde, die uns umstrickt. Lasst uns laufen mit Geduld in dem Kampf, der uns bestimmt ist,"},{"2":"und aufsehen zu Jesus, dem Anfänger und Vollender des Glaubens, der, obwohl er hätte Freude haben können, das Kreuz erduldete und die Schande gering achtete und sich gesetzt hat zur Rechten des Thrones Gottes."},{"3":"Gedenkt an den, der so viel Widerspruch gegen sich von den Sündern erduldet hat, dass ihr nicht matt werdet und den Mut nicht sinken lasst."},{"4":"Ihr habt noch nicht bis aufs Blut widerstanden im Kampf gegen die Sünde"},{"5":"und habt den Trost vergessen, der zu euch redet wie zu Kindern (Sprüche 3,11-12): »Mein Sohn, achte nicht gering die Zucht des Herrn und verzage nicht, wenn du von ihm gestraft wirst."},{"6":"Denn wen der Herr lieb hat, den züchtigt er, und er schlägt jeden Sohn, den er annimmt.«"},{"7":"Es dient zu eurer Erziehung, wenn ihr dulden müsst. Wie mit Kindern geht Gott mit euch um. Denn wo ist ein Sohn, den der Vater nicht züchtigt?"},{"8":"Seid ihr aber ohne Züchtigung, die doch alle erfahren haben, so seid ihr Ausgestoßene und nicht Kinder."},{"9":"Wenn unsre leiblichen Väter uns gezüchtigt haben und wir sie doch geachtet haben, sollten wir uns dann nicht viel mehr unterordnen dem Vater der Geister, damit wir leben?"},{"10":"Denn jene haben uns gezüchtigt wenige Tage nach ihrem Gutdünken, dieser aber tut es zu unserm Besten, auf dass wir an seiner Heiligkeit Anteil erlangen."},{"11":"Jede Züchtigung aber, wenn sie da ist, scheint uns nicht Freude, sondern Schmerz zu sein; danach aber bringt sie als Frucht denen, die dadurch geübt sind, Frieden und Gerechtigkeit."},{"12":"Darum stärkt die müden Hände und die wankenden Knie"},{"13":"und tut sichere Schritte mit euren Füßen, dass nicht jemand strauchle wie ein Lahmer, sondern vielmehr gesund werde."},{"14":"Jagt dem Frieden nach mit jedermann und der Heiligung, ohne die niemand den Herrn sehen wird,"},{"15":"und seht darauf, dass nicht jemand Gottes Gnade versäume; dass nicht etwa eine bittere Wurzel aufwachse und Unfrieden anrichte und viele durch sie verunreinigt werden;"},{"16":"dass nicht jemand sei ein Hurer oder Gottloser wie Esau, der um der einen Speise willen sein Erstgeburtsrecht verkaufte."},{"17":"Ihr wisst ja, dass er hernach, als er den Segen ererben wollte, verworfen wurde, denn er fand keinen Raum zur Buße, obwohl er sie mit Tränen suchte."},{"18":"Denn ihr seid nicht zu etwas gekommen, das man anrühren konnte und das mit Feuer brannte, nicht zu Dunkelheit und Finsternis und Ungewitter"},{"19":"und nicht zum Schall der Posaune und zum Klang der Worte. Die das hörten, baten, dass ihnen kein Wort mehr gesagt würde;"},{"20":"denn sie konnten's nicht ertragen, was da gesagt wurde (2. Mose 19,13): »Und auch wenn ein Tier den Berg anrührt, soll es gesteinigt werden.«"},{"21":"Und so schrecklich war die Erscheinung, dass Mose sprach (5. Mose 9,19): »Ich bin erschrocken und zittere.«"},{"22":"Sondern ihr seid gekommen zu dem Berg Zion und zu der Stadt des lebendigen Gottes, dem himmlischen Jerusalem, und zu den vielen tausend Engeln und zur Festversammlung"},{"23":"und zu der Gemeinde der Erstgeborenen, die im Himmel aufgeschrieben sind, und zu Gott, dem Richter über alle, und zu den Geistern der vollendeten Gerechten"},{"24":"und zu dem Mittler des neuen Bundes, Jesus, und zu dem Blut der Besprengung, das besser redet als Abels Blut."},{"25":"Seht zu, dass ihr den nicht abweist, der da redet. Denn wenn jene nicht entronnen sind, die den abwiesen, der auf Erden den Willen Gottes verkündete, wie viel weniger werden wir entrinnen, wenn wir den abweisen, der vom Himmel her redet."},{"26":"Seine Stimme hat zu jener Zeit die Erde erschüttert, jetzt aber verheißt er und spricht (Haggai 2,6): »Noch einmal will ich erschüttern nicht allein die Erde, sondern auch den Himmel.«"},{"27":"Dieses »Noch einmal« aber zeigt an, dass das, was erschüttert wird, weil es geschaffen ist, verwandelt werden soll, auf dass bleibe, was nicht erschüttert wird."},{"28":"Darum, weil wir ein Reich empfangen, das nicht erschüttert wird, lasst uns dankbar sein und so Gott dienen mit Scheu und Furcht, wie es ihm gefällt;"},{"29":"denn unser Gott ist ein verzehrendes Feuer."}]