[{"1":"Denn das Gesetz hat den Schatten von den zukünftigen Gütern, nicht die Gestalt der Dinge selbst. Deshalb kann es die, die opfern, niemals vollkommen machen durch die Jahr für Jahr gleichen Opfer, welche man immer wieder darbringt."},{"2":"Hätte nicht sonst das Opfern aufgehört, wenn die, die Gott dienen, ein für alle Mal rein geworden wären und kein von Sünden beschwertes Gewissen mehr hätten?"},{"3":"Vielmehr geschieht durch die Opfer alle Jahre eine Erinnerung an die Sünden."},{"4":"Denn es ist unmöglich, durch das Blut von Stieren und Böcken Sünden wegzunehmen."},{"5":"Darum spricht er, wenn er in die Welt kommt (Psalm 40,7-9): »Opfer und Gaben hast du nicht gewollt; einen Leib aber hast du mir bereitet."},{"6":"Brandopfer und Sündopfer gefallen dir nicht."},{"7":"Da sprach ich: Siehe, ich komme – im Buch steht von mir geschrieben –, dass ich tue, Gott, deinen Willen.«"},{"8":"Zuerst hatte er gesagt: »Opfer und Gaben, Brandopfer und Sündopfer hast du nicht gewollt und sie gefallen dir nicht«, welche doch nach dem Gesetz geopfert werden."},{"9":"Dann aber sprach er: »Siehe, ich komme, zu tun deinen Willen.« Da hebt er das Erste auf, damit er das Zweite einsetze."},{"10":"Nach diesem Willen sind wir geheiligt ein für alle Mal durch das Opfer des Leibes Jesu Christi."},{"11":"Und jeder Priester steht Tag für Tag da und versieht seinen Dienst und bringt oftmals die gleichen Opfer dar, die doch niemals die Sünden wegnehmen können."},{"12":"Dieser aber hat ein einziges Opfer für die Sünden dargebracht, das ewiglich gilt, und hat sich zur Rechten Gottes gesetzt"},{"13":"und wartet hinfort, bis seine Feinde zum Schemel unter seine Füße gelegt werden."},{"14":"Denn mit einem einzigen Opfer hat er für immer die vollendet, die geheiligt werden."},{"15":"Das bezeugt uns aber auch der Heilige Geist. Denn nachdem er gesagt hat (Jeremia 31,33-34):"},{"16":"»Das ist der Bund, den ich mit ihnen schließen will nach diesen Tagen«, spricht der Herr: »Ich will meine Gesetze in ihr Herz geben, und in ihren Sinn will ich sie schreiben,"},{"17":"und ihrer Sünden und ihrer Missetaten will ich nicht mehr gedenken.«"},{"18":"Wo aber Vergebung der Sünden ist, da geschieht kein Opfer mehr für die Sünde."},{"19":"Weil wir denn nun, Brüder und Schwestern, durch das Blut Jesu den Freimut haben zum Eingang in das Heiligtum,"},{"20":"den er uns eröffnet hat als neuen und lebendigen Weg durch den Vorhang, das ist: durch sein Fleisch,"},{"21":"und haben einen Hohenpriester über das Haus Gottes,"},{"22":"so lasst uns hinzutreten mit wahrhaftigem Herzen in der Fülle des Glaubens, besprengt in unsern Herzen und los von dem bösen Gewissen und gewaschen am Leib mit reinem Wasser."},{"23":"Lasst uns festhalten an dem Bekenntnis der Hoffnung und nicht wanken; denn er ist treu, der sie verheißen hat;"},{"24":"und lasst uns aufeinander achthaben und einander anspornen zur Liebe und zu guten Werken"},{"25":"und nicht verlassen unsre Versammlung, wie einige zu tun pflegen, sondern einander ermahnen, und das umso mehr, als ihr seht, dass sich der Tag naht."},{"26":"Denn wenn wir mutwillig sündigen, nachdem wir die Erkenntnis der Wahrheit empfangen haben, bleibt hinfort kein Opfer mehr für die Sünden,"},{"27":"sondern ein schreckliches Warten auf das Gericht und ein wütendes Feuer, das die Widersacher verzehren wird."},{"28":"Wenn jemand das Gesetz des Mose missachtet, muss er sterben ohne Erbarmen auf zwei oder drei Zeugen hin."},{"29":"Eine wie viel härtere Strafe, meint ihr, wird der verdienen, der den Sohn Gottes mit Füßen tritt und das Blut des Bundes für unrein hält, durch das er doch geheiligt wurde, und den Geist der Gnade schmäht?"},{"30":"Denn wir kennen den, der gesagt hat (5. Mose 32,35-36): »Die Rache ist mein, ich will vergelten«, und wiederum: »Der Herr wird sein Volk richten.«"},{"31":"Schrecklich ist's, in die Hände des lebendigen Gottes zu fallen."},{"32":"Gedenkt aber der früheren Tage, an denen ihr, die ihr erleuchtet wurdet, erduldet habt einen großen Kampf des Leidens,"},{"33":"indem ihr zum Teil selbst durch Schmähungen und Bedrängnisse zum Schauspiel geworden seid, zum Teil Gemeinschaft hattet mit denen, welchen es so erging."},{"34":"Denn ihr habt mit den Gefangenen gelitten und den Raub eurer Güter mit Freuden erduldet, weil ihr wisst, dass ihr eine bessere und bleibende Habe besitzt."},{"35":"Darum werft euer Vertrauen nicht weg, welches eine große Belohnung hat."},{"36":"Geduld aber habt ihr nötig, auf dass ihr den Willen Gottes tut und das Verheißene empfangt."},{"37":"Denn »nur noch eine kleine Weile, so wird kommen, der da kommen soll, und wird nicht lange ausbleiben."},{"38":"Mein Gerechter aber wird aus Glauben leben. Wenn er aber zurückweicht, hat meine Seele kein Gefallen an ihm« (Habakuk 2,3-4)."},{"39":"Wir aber sind nicht solche, die zurückweichen und verdammt werden, sondern solche, die glauben und die Seele erretten."}]