[{"1":"Darum sollen wir desto mehr achten auf das Wort, das wir hören, damit wir nicht am Ziel vorbeitreiben."},{"2":"Denn wenn das Wort fest war, das durch die Engel gesagt ist, und jede Übertretung und jeder Ungehorsam gerechten Lohn empfing,"},{"3":"wie wollen wir entrinnen, wenn wir eine so große Seligkeit nicht achten, die zuerst gepredigt wurde durch den Herrn und bei uns bekräftigt wurde durch die, die es gehört haben?"},{"4":"Und Gott hat dazu Zeugnis gegeben durch Zeichen, Wunder und mancherlei mächtige Taten und durch Austeilen des Heiligen Geistes nach seinem Willen."},{"5":"Denn nicht den Engeln hat er untertan gemacht die zukünftige Welt, von der wir reden."},{"6":"Es bezeugt aber einer an einer Stelle und spricht (Psalm 8,5-7): »Was ist der Mensch, dass du seiner gedenkst, und des Menschen Sohn, dass du auf ihn achtest?"},{"7":"Du hast ihn eine kleine Zeit niedriger sein lassen als die Engel; mit Herrlichkeit und Ehre hast du ihn gekrönt;"},{"8":"alles hast du unter seine Füße getan.« Als er ihm alles unter die Füße getan hat, hat er nichts ausgenommen, was ihm nicht untertan wäre. Jetzt aber sehen wir noch nicht, dass ihm alles untertan ist."},{"9":"Den aber, der »eine kleine Zeit niedriger gewesen ist als die Engel«, Jesus, sehen wir durch das Leiden des Todes »gekrönt mit Herrlichkeit und Ehre«, auf dass er durch Gottes Gnade für alle den Tod schmeckte."},{"10":"Denn es ziemte sich für den, um dessentwillen alle Dinge sind und durch den alle Dinge sind, der viele Kinder zur Herrlichkeit geführt hat, dass er den Anfänger ihrer Rettung durch Leiden vollendete."},{"11":"Denn weil sie alle von einem kommen, beide, der da heiligt und die da geheiligt werden, darum schämt er sich auch nicht, sie Brüder und Schwestern zu nennen,"},{"12":"und spricht (Psalm 22,23): »Ich will deinen Namen verkündigen meinen Brüdern und mitten in der Gemeinde dir lobsingen.«"},{"13":"Und wiederum (Jesaja 8,17): »Ich will mein Vertrauen auf ihn setzen«; und wiederum (Jesaja 8,18): »Siehe da, ich und die Kinder, die mir Gott gegeben hat.«"},{"14":"Weil nun die Kinder von Fleisch und Blut sind, hatte er gleichermaßen daran Anteil, auf dass er durch den Tod die Macht nähme dem, der Gewalt über den Tod hatte, nämlich dem Teufel,"},{"15":"und die erlöste, die durch Furcht vor dem Tod im ganzen Leben Knechte sein mussten."},{"16":"Denn er nimmt sich nicht der Engel an, sondern der Kinder Abrahams nimmt er sich an."},{"17":"Daher musste der Sohn in allem seinen Brüdern gleich werden, auf dass er barmherzig würde und ein treuer Hoherpriester vor Gott, zu sühnen die Sünden des Volkes."},{"18":"Denn da er selber gelitten hat und versucht worden ist, kann er helfen denen, die versucht werden."}]