[{"1":"Nachdem Gott vorzeiten vielfach und auf vielerlei Weise geredet hat zu den Vätern durch die Propheten,"},{"2":"hat er zuletzt in diesen Tagen zu uns geredet durch den Sohn, den er eingesetzt hat zum Erben über alles, durch den er auch die Welten gemacht hat."},{"3":"Er ist der Abglanz seiner Herrlichkeit und das Ebenbild seines Wesens und trägt alle Dinge mit seinem kräftigen Wort und hat vollbracht die Reinigung von den Sünden und hat sich gesetzt zur Rechten der Majestät in der Höhe"},{"4":"und ist so viel höher geworden als die Engel, wie der Name, den er ererbt hat, höher ist als ihr Name."},{"5":"Denn zu welchem Engel hat Gott jemals gesagt (Psalm 2,7): »Du bist mein Sohn, heute habe ich dich gezeugt«? Und wiederum (2. Samuel 7,14): »Ich werde sein Vater sein und er wird mein Sohn sein«?"},{"6":"Und abermals, wenn er den Erstgeborenen einführt in die Welt, spricht er (Psalm 97,7): »Und es sollen ihn alle Engel Gottes anbeten.«"},{"7":"Von den Engeln spricht er zwar (Psalm 104,4): »Er macht seine Engel zu Winden und seine Diener zu Feuerflammen«,"},{"8":"aber von dem Sohn (Psalm 45,7-8): »Gott, dein Thron währt von Ewigkeit zu Ewigkeit, und das Zepter der Gerechtigkeit ist das Zepter deines Reiches."},{"9":"Du hast geliebt die Gerechtigkeit und gehasst die Ungerechtigkeit; darum hat dich, o Gott, dein Gott gesalbt mit Freudenöl wie keinen deiner Gefährten.«"},{"10":"Und (Psalm 102,26-28): »Du, Herr, hast am Anfang die Erde gegründet, und die Himmel sind deiner Hände Werk."},{"11":"Sie werden vergehen, du aber bleibst. Und sie werden alle veralten wie ein Gewand;"},{"12":"und wie einen Mantel wirst du sie zusammenrollen, wie ein Gewand werden sie gewechselt werden. Du aber bist derselbe, und deine Jahre werden nicht aufhören.«"},{"13":"Zu welchem Engel aber hat er jemals gesagt (Psalm 110,1): »Setze dich zu meiner Rechten, bis ich deine Feinde zum Schemel unter deine Füße lege«?"},{"14":"Sind sie nicht allesamt dienstbare Geister, ausgesandt zum Dienst um derer willen, die ererben sollen die Seligkeit?"}]