[{"1":"So lasst uns nun mit Furcht darauf achten, dass keiner von euch zurückbleibe, solange die Verheißung noch besteht, dass wir in seine Ruhe eingehen."},{"2":"Denn es ist auch uns verkündigt wie jenen. Aber das Wort, das sie hörten, half jenen nichts, weil sie nicht im Glauben vereint waren mit denen, die es hörten."},{"3":"Denn wir, die wir glauben, gehen ein in die Ruhe, wie er gesprochen hat (Psalm 95,11): »Ich schwor in meinem Zorn: Sie sollen nicht in meine Ruhe eingehen.« Nun waren ja die Werke von Anbeginn der Welt gemacht;"},{"4":"denn so hat er an einer andern Stelle gesprochen vom siebenten Tag (1. Mose 2,2): »Und Gott ruhte am siebenten Tag von allen seinen Werken.«"},{"5":"Doch an dieser Stelle wiederum (Psalm 95,11): »Sie sollen nicht in meine Ruhe eingehen.«"},{"6":"Da es nun bestehen bleibt, dass einige in sie eingehen sollen, und die, denen es zuerst verkündigt ist, nicht hineingekommen sind wegen des Ungehorsams,"},{"7":"bestimmt er abermals einen Tag, ein »Heute«, und spricht nach so langer Zeit durch David, wie eben gesagt (Psalm 95,7-8): »Heute, wenn ihr seine Stimme hört, so verstockt eure Herzen nicht.«"},{"8":"Denn wenn Josua sie zur Ruhe gebracht hätte, wäre hernach nicht von einem andern Tag die Rede."},{"9":"Es ist also noch eine Ruhe vorhanden für das Volk Gottes."},{"10":"Denn wer in seine Ruhe eingegangen ist, der ruht auch von seinen Werken so wie Gott von den seinen."},{"11":"So lasst uns nun bemüht sein, in diese Ruhe einzugehen, damit nicht jemand zu Fall komme wie in diesem Beispiel des Ungehorsams."},{"12":"Denn das Wort Gottes ist lebendig und kräftig und schärfer als jedes zweischneidige Schwert und dringt durch, bis es scheidet Seele und Geist, auch Mark und Bein, und ist ein Richter der Gedanken und Sinne des Herzens."},{"13":"Und kein Geschöpf ist vor ihm verborgen, sondern es ist alles bloß und aufgedeckt vor den Augen dessen, dem wir Rechenschaft geben müssen."},{"14":"Weil wir denn einen großen Hohenpriester haben, Jesus, den Sohn Gottes, der die Himmel durchschritten hat, so lasst uns festhalten an dem Bekenntnis."},{"15":"Denn wir haben nicht einen Hohenpriester, der nicht könnte mit leiden mit unserer Schwachheit, sondern der versucht worden ist in allem wie wir, doch ohne Sünde."},{"16":"Darum lasst uns freimütig hinzutreten zu dem Thron der Gnade, auf dass wir Barmherzigkeit empfangen und Gnade finden und so Hilfe erfahren zur rechten Zeit."}]