[{"1":"Darum, ihr heiligen Brüder und Schwestern, die ihr teilhabt an der himmlischen Berufung, schaut auf den Apostel und Hohenpriester, den wir bekennen, Jesus,"},{"2":"der da treu ist dem, der ihn gemacht hat, wie auch Mose in Gottes ganzem Hause."},{"3":"Er ist aber größerer Herrlichkeit wert als Mose, so wie der Erbauer des Hauses größere Ehre hat als das Haus."},{"4":"Denn jedes Haus wird von jemandem erbaut; der aber alles erbaut hat, das ist Gott."},{"5":"Mose zwar war treu in Gottes ganzem Hause als Diener, zum Zeugnis für das, was später gesagt werden sollte,"},{"6":"Christus aber war treu als Sohn über Gottes Haus. Sein Haus sind wir, wenn wir den Freimut und den Ruhm der Hoffnung festhalten."},{"7":"Darum, wie der Heilige Geist spricht (Psalm 95,7-11): »Heute, wenn ihr seine Stimme hört,"},{"8":"so verstockt eure Herzen nicht, wie es geschah bei der Verbitterung am Tag der Versuchung in der Wüste,"},{"9":"wo mich eure Väter versuchten und prüften und hatten doch meine Werke gesehen"},{"10":"vierzig Jahre lang. Darum zürnte ich diesem Geschlecht und sprach: Immer irren sie im Herzen! Aber sie verstanden meine Wege nicht,"},{"11":"sodass ich schwor in meinem Zorn: Sie sollen nicht eingehen in meine Ruhe.«"},{"12":"Seht zu, Brüder und Schwestern, dass niemand unter euch ein böses, ungläubiges Herz habe und abfalle von dem lebendigen Gott;"},{"13":"sondern ermahnt euch selbst alle Tage, solange es »heute« heißt, dass nicht jemand unter euch verstockt werde durch den Betrug der Sünde."},{"14":"Denn wir haben an Christus Anteil bekommen, wenn wir die erste Gewissheit bis zum Ende festhalten,"},{"15":"solange es heißt (Psalm 95,7-8): »Heute, wenn ihr seine Stimme hört, so verstockt eure Herzen nicht, wie es bei der Verbitterung geschah.«"},{"16":"Denn als sie das hörten, wurden einige verbittert, aber nicht alle, die von Ägypten auszogen unter Mose."},{"17":"Und wem zürnte Gott vierzig Jahre lang? Waren's nicht die, die sündigten und deren Leiber in der Wüste zerfielen?"},{"18":"Wem aber schwor er, dass sie nicht in seine Ruhe eingehen sollten, wenn nicht den Ungehorsamen?"},{"19":"Und wir sehen, dass sie nicht hineinkommen konnten wegen des Unglaubens."}]