[{"1":"Das ist nun die Hauptsache bei dem, wovon wir reden: Wir haben einen solchen Hohenpriester, der sich gesetzt hat zur Rechten des Thrones der Majestät im Himmel"},{"2":"und ist ein Diener am Heiligtum und am wahrhaftigen Zelt, das der Herr aufgerichtet hat und nicht ein Mensch."},{"3":"Denn jeder Hohepriester wird eingesetzt, um Gaben und Opfer darzubringen. Darum muss auch dieser etwas haben, das er opfert."},{"4":"Wenn er nun auf Erden wäre, so wäre er nicht Priester, weil da schon solche sind, die nach dem Gesetz die Gaben opfern."},{"5":"Sie dienen aber dem Abbild und Schatten des Himmlischen, wie die göttliche Weisung an Mose erging, als er das Zelt errichten sollte (2. Mose 25,40): »Sieh zu«, heißt es, »dass du alles machst nach dem Bilde, das dir auf dem Berge gezeigt worden ist.«"},{"6":"Nun aber hat er ein höheres Amt empfangen, wie er ja auch der Mittler eines besseren Bundes ist, der auf bessere Verheißungen gegründet ist."},{"7":"Denn wenn jener erste Bund untadelig gewesen wäre, würde nicht Raum für einen andern gesucht."},{"8":"Denn er tadelt sie und sagt (Jeremia 31,31-34): »Siehe, es kommen Tage, spricht der Herr, da will ich mit dem Haus Israel und mit dem Haus Juda einen neuen Bund schließen,"},{"9":"nicht wie der Bund gewesen ist, den ich mit ihren Vätern gemacht habe an dem Tage, als ich sie bei der Hand nahm, um sie aus Ägyptenland zu führen. Denn sie sind nicht geblieben in meinem Bund; darum habe ich auch nicht mehr auf sie geachtet, spricht der Herr."},{"10":"Denn das ist der Bund, den ich schließen will mit dem Haus Israel nach diesen Tagen, spricht der Herr: Ich will meine Gesetze in ihren Sinn geben, und in ihr Herz will ich sie schreiben und will ihr Gott sein, und sie sollen mein Volk sein."},{"11":"Und es wird niemand seinen Mitbürger lehren noch jemand seinen Bruder und sagen: Erkenne den Herrn! Denn sie alle, Klein und Groß, werden mich erkennen."},{"12":"Denn ich will gnädig sein ihren Missetaten, und ihrer Sünden will ich nicht mehr gedenken.«"},{"13":"Indem er sagt: »einen neuen Bund«, hat er den ersten zu einem alten gemacht. Was aber alt wird und betagt ist, das ist dem Ende nahe."}]