[{"1":"Dieser Melchisedek aber war König von Salem, Priester des höchsten Gottes; er ging Abraham entgegen, als der vom Sieg über die Könige zurückkam, und segnete ihn;"},{"2":"ihm gab Abraham auch den Zehnten von allem. Erstens heißt er übersetzt: König der Gerechtigkeit; dann aber auch: König von Salem, das ist: König des Friedens."},{"3":"Er ist ohne Vater, ohne Mutter, ohne Stammbaum und hat weder Anfang der Tage noch Ende des Lebens. So gleicht er dem Sohn Gottes und bleibt Priester in Ewigkeit."},{"4":"Seht aber, wie groß der ist, dem auch Abraham, der Erzvater, den Zehnten gab von der eroberten Beute."},{"5":"Zwar haben auch die von den Söhnen Levis, die das Priestertum empfangen, ein Gebot, den Zehnten zu nehmen vom Volk nach dem Gesetz, also von ihren Brüdern, obwohl auch diese aus den Lenden Abrahams hervorgegangen sind."},{"6":"Der aber, der nicht von ihrem Stamm war, nahm den Zehnten von Abraham und segnete den, der die Verheißungen hatte."},{"7":"Nun ist aber unstreitig, dass das Geringere vom Höheren gesegnet wird."},{"8":"Und hier nehmen den Zehnten sterbliche Menschen, dort aber einer, dem bezeugt wird, dass er lebt."},{"9":"Um es nun so zu sagen: Auch Levi, der selbst den Zehnten nimmt, ist durch Abraham mit dem Zehnten belegt worden."},{"10":"Denn er war noch in den Lenden des Vaters, als Melchisedek ihm entgegenging."},{"11":"Wäre nun die Vollendung durch das levitische Priestertum gekommen – denn unter diesem hat das Volk das Gesetz empfangen –, wozu war es dann noch nötig, einen andern als Priester nach der Ordnung Melchisedeks einzusetzen, anstatt einen nach der Ordnung Aarons zu benennen?"},{"12":"Denn wo das Priestertum verändert wird, da muss auch das Gesetz verändert werden."},{"13":"Denn der, von dem das gesagt wird, der ist von einem andern Stamm, von dem nie einer am Altar gedient hat."},{"14":"Denn es ist ja offenbar, dass unser Herr aus Juda hervorgegangen ist, dem Stamm, zu welchem Mose nichts gesagt hat vom Priestertum."},{"15":"Und das ist noch viel klarer, wenn in gleicher Weise wie Melchisedek ein anderer Priester auftritt,"},{"16":"der es nicht geworden ist nach dem Gesetz eines fleischlichen Gebots, sondern nach der Kraft unzerstörbaren Lebens."},{"17":"Denn es wird bezeugt (Psalm 110,4): »Du bist Priester in Ewigkeit nach der Ordnung Melchisedeks.«"},{"18":"Denn damit wird das frühere Gebot aufgehoben – weil es schwach und nutzlos war;"},{"19":"denn das Gesetz brachte nichts zur Vollendung –, und eingeführt wird eine bessere Hoffnung, durch die wir Gott nahen."},{"20":"Und das geschah nicht ohne Eid. Denn jene sind zwar ohne Eid Priester geworden,"},{"21":"dieser aber durch den Eid dessen, der zu ihm spricht (Psalm 110,4): »Der Herr hat geschworen und es wird ihn nicht gereuen: Du bist Priester in Ewigkeit.«"},{"22":"So ist Jesus Bürge eines viel besseren Bundes geworden."},{"23":"Auch sind es viele, die Priester wurden, weil der Tod sie nicht bleiben ließ;"},{"24":"dieser aber hat, weil er ewig bleibt, ein unvergängliches Priestertum."},{"25":"Daher kann er auch für immer selig machen, die durch ihn zu Gott kommen; denn er lebt für immer und bittet für sie."},{"26":"Denn einen solchen Hohenpriester mussten wir auch haben, der heilig, unschuldig, unbefleckt, von den Sündern geschieden und höher ist als die Himmel."},{"27":"Er hat es nicht nötig wie jene Hohenpriester, täglich zuerst für die eigenen Sünden Opfer darzubringen und dann für die des Volkes; denn das hat er ein für alle Mal getan, als er sich selbst opferte."},{"28":"Denn das Gesetz macht Menschen zu Hohenpriestern, die Schwachheit an sich haben; dies Wort aber des Eides, der nach dem Gesetz gesagt ist, setzt den Sohn ein, der ewig und vollkommen ist."}]