[{"1":"Darum wollen wir jetzt lassen, was am Anfang über Christus zu lehren ist, und uns zum Vollkommenen wenden. Wir wollen nicht abermals den Grund legen mit der Umkehr von den toten Werken und dem Glauben an Gott,"},{"2":"mit der Lehre vom Taufen, vom Händeauflegen, von der Auferstehung der Toten und vom ewigen Gericht."},{"3":"Das wollen wir tun, wenn Gott es zulässt."},{"4":"Denn es ist unmöglich, die, die einmal erleuchtet worden sind und geschmeckt haben die himmlische Gabe und Anteil bekommen haben am Heiligen Geist"},{"5":"und geschmeckt haben das gute Wort Gottes und die Kräfte der zukünftigen Welt"},{"6":"und dann abgefallen sind, wieder zu erneuern zur Buße, da sie für sich selbst den Sohn Gottes abermals kreuzigen und zum Spott machen."},{"7":"Denn die Erde, die den Regen trinkt, der oft auf sie fällt, und nützliche Frucht trägt denen, die sie bebauen, empfängt Segen von Gott."},{"8":"Wenn sie aber Dornen und Disteln trägt, bringt sie keinen Nutzen und ist dem Fluch nahe, sodass man sie zuletzt abbrennt."},{"9":"Was aber euch angeht, ihr Lieben, sind wir vom Besseren überzeugt und von dem, was Rettung bringt, auch wenn wir so reden."},{"10":"Denn Gott ist nicht ungerecht, dass er vergäße euer Werk und die Liebe, die ihr seinem Namen erwiesen habt, indem ihr den Heiligen dientet und noch dient."},{"11":"Wir begehren aber, dass jeder von euch denselben Eifer beweise, die Hoffnung festzuhalten bis ans Ende,"},{"12":"damit ihr nicht träge werdet, sondern die nachahmt, die durch Glauben und Geduld die Verheißungen ererben."},{"13":"Denn als Gott dem Abraham die Verheißung gab, schwor er bei sich selbst, da er bei keinem Größeren schwören konnte,"},{"14":"und sprach (1. Mose 22,17): »Wahrlich, ich will dich segnen und mehren.«"},{"15":"Und so wartete Abraham in Geduld und erlangte die Verheißung."},{"16":"Menschen schwören ja bei dem Höheren; und der Eid dient ihnen zur Bekräftigung und macht aller Widerrede ein Ende."},{"17":"Darum hat Gott, als er den Erben der Verheißung noch kräftiger beweisen wollte, dass sein Ratschluss nicht wankt, sich noch mit einem Eid verbürgt."},{"18":"So sollten wir durch zwei Zusagen, die nicht wanken – denn es ist unmöglich, dass Gott mit ihnen lügt –, einen starken Trost haben, die wir unsre Zuflucht dazu genommen haben, festzuhalten an der angebotenen Hoffnung."},{"19":"Diese haben wir als einen sicheren und festen Anker unsrer Seele, der hineinreicht in das Innere hinter dem Vorhang."},{"20":"Dahinein ist Jesus als Vorläufer für uns gegangen, er, der Hoherpriester geworden ist in Ewigkeit nach der Ordnung Melchisedeks."}]