[{"1":"Bleibt fest in der brüderlichen Liebe."},{"2":"Gastfrei zu sein vergesst nicht; denn dadurch haben einige ohne ihr Wissen Engel beherbergt."},{"3":"Denkt an die Gefangenen, als wärt ihr Mitgefangene, und an die Misshandelten, weil auch ihr noch im Leibe lebt."},{"4":"Die Ehe soll in Ehren gehalten werden bei allen und das Ehebett unbefleckt; denn die Unzüchtigen und die Ehebrecher wird Gott richten."},{"5":"Seid nicht geldgierig, und lasst euch genügen an dem, was da ist. Denn er hat gesagt (Josua 1,5): »Ich will dich nicht verlassen und nicht von dir weichen.«"},{"6":"So können wir getrost sagen (Psalm 118,6): »Der Herr ist mein Helfer, ich werde mich nicht fürchten; was kann mir ein Mensch tun?«"},{"7":"Gedenkt eurer Lehrer, die euch das Wort Gottes gesagt haben; ihr Ende schaut an und folgt dem Beispiel ihres Glaubens."},{"8":"Jesus Christus gestern und heute und derselbe auch in Ewigkeit."},{"9":"Lasst euch nicht durch mancherlei und fremde Lehren umtreiben, denn es ist ein köstlich Ding, dass das Herz fest werde, welches geschieht durch Gnade, nicht durch Speisegebote, von denen keinen Nutzen haben, die danach leben."},{"10":"Wir haben einen Altar, von dem zu essen denen nicht erlaubt ist, die am Zelt dienen."},{"11":"Denn die Leiber der Tiere, deren Blut durch den Hohenpriester als Sündopfer in das Heilige getragen wird, werden außerhalb des Lagers verbrannt."},{"12":"Darum hat auch Jesus, damit er das Volk heilige durch sein eigenes Blut, gelitten draußen vor dem Tor."},{"13":"So lasst uns nun zu ihm hinausgehen vor das Lager und seine Schmach tragen."},{"14":"Denn wir haben hier keine bleibende Stadt, sondern die zukünftige suchen wir."},{"15":"So lasst uns nun durch ihn Gott allezeit das Lobopfer darbringen, das ist die Frucht der Lippen, die seinen Namen bekennen."},{"16":"Gutes zu tun und mit andern zu teilen vergesst nicht; denn solche Opfer gefallen Gott."},{"17":"Gehorcht euren Lehrern und folgt ihnen, denn sie wachen über eure Seelen – und dafür müssen sie Rechenschaft geben –, damit sie das mit Freuden tun und nicht mit Seufzen; denn das wäre nicht gut für euch."},{"18":"Betet für uns. Wir sind überzeugt, dass wir ein gutes Gewissen haben, und suchen in allen Dingen recht zu leben."},{"19":"Umso mehr aber ermahne ich euch, dies zu tun, auf dass ich euch möglichst bald wiedergegeben werde."},{"20":"Der Gott des Friedens aber, der den großen Hirten der Schafe, unsern Herrn Jesus, von den Toten heraufgeführt hat durch das Blut des ewigen Bundes,"},{"21":"der mache euch tüchtig in allem Guten, zu tun seinen Willen, und schaffe in uns, was ihm gefällt, durch Jesus Christus, welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen."},{"22":"Ich ermahne euch aber, Brüder und Schwestern, nehmt das Wort der Ermahnung an; ich habe euch ja nur kurz geschrieben."},{"23":"Wisst, dass unser Bruder Timotheus wieder frei ist; mit ihm will ich euch, wenn er bald kommt, besuchen."},{"24":"Grüßt alle, die eure Gemeinden leiten, und alle Heiligen. Es grüßen euch die Brüder und Schwestern aus Italien."},{"25":"Die Gnade sei mit euch allen!"}]