[{"1":"Und Hiob fuhr fort mit seinem Spruch und sprach:"},{"2":"So wahr Gott lebt, der mir mein Recht verweigert, und der Allmächtige, der meine Seele betrübt –"},{"3":"solange noch mein Odem in mir ist und der Hauch von Gott in meiner Nase –:"},{"4":"Meine Lippen reden nichts Unrechtes, und meine Zunge sagt keinen Betrug."},{"5":"Das sei ferne von mir, dass ich euch recht gebe; bis ich sterbe, will ich von meiner Unschuld nicht lassen."},{"6":"An meiner Gerechtigkeit halte ich fest und lasse sie nicht; mein Gewissen beißt mich nicht wegen eines meiner Tage."},{"7":"Meinem Feind soll es gehen wie dem Frevler und dem, der sich gegen mich auflehnt, wie dem Ungerechten."},{"8":"Denn was ist die Hoffnung des Ruchlosen, wenn Gott mit ihm ein Ende macht und sein Leben von ihm fordert?"},{"9":"Meinst du, dass Gott sein Schreien hören wird, wenn die Angst über ihn kommt?"},{"10":"Oder kann er an dem Allmächtigen seine Lust haben und Gott allezeit anrufen?"},{"11":"Ich will euch über Gottes Tun belehren, und wie der Allmächtige gesinnt ist, will ich nicht verhehlen."},{"12":"Siehe, ihr habt es alle gesehen; warum bringt ihr dann so unnütze Dinge vor?"},{"13":"Das ist der Lohn eines Frevlers bei Gott und das Erbe der Tyrannen, das sie vom Allmächtigen bekommen:"},{"14":"Wird er viele Kinder haben, so werden sie eine Beute des Schwerts; und seine Nachkommen werden an Brot nicht satt."},{"15":"Die ihm übrig bleiben, wird die Seuche ins Grab bringen, und seine Witwen werden nicht weinen."},{"16":"Wenn er Geld zusammenbringt wie Staub und schafft Kleider an, wie man Lehm aufhäuft,"},{"17":"so wird er's zwar anschaffen, aber der Gerechte wird's anziehen, und dem Unschuldigen wird das Geld zuteil."},{"18":"Er baut sein Haus wie eine Spinne und wie ein Wächter eine Hütte macht."},{"19":"Reich legt er sich nieder, aber wird's nicht noch einmal tun können; tut er seine Augen auf, dann ist nichts mehr da."},{"20":"Es wird ihn Schrecken überfallen wie Wasserfluten; des Nachts nimmt ihn der Sturmwind fort."},{"21":"Der Ostwind wird ihn wegführen, dass er dahinfährt, und wird ihn von seinem Ort hinwegfegen."},{"22":"Er wirft sich auf ihn ohne Mitleid; vor solcher Gewalt flieht er eilends."},{"23":"Man wird über ihn mit den Händen klatschen und über ihn zischen, wo er gewesen ist."}]