[{"1":"Mich ekelt mein Leben an. Ich will meiner Klage ihren Lauf lassen und reden in der Betrübnis meiner Seele"},{"2":"und zu Gott sagen: Verdamme mich nicht! Lass mich wissen, warum du mich vor Gericht ziehst."},{"3":"Gefällt dir's, dass du Gewalt tust und verwirfst das Werk deiner Hände und dein Licht leuchten lässt über den Plan der Frevler?"},{"4":"Hast du denn Menschenaugen, oder siehst du, wie ein Sterblicher sieht?"},{"5":"Oder ist deine Zeit wie eines Menschen Zeit oder deine Jahre wie eines Mannes Jahre,"},{"6":"dass du nach meiner Schuld fragst und nach meiner Sünde suchst,"},{"7":"wo du doch weißt, dass ich nicht schuldig bin und niemand da ist, der aus deiner Hand erretten kann?"},{"8":"Deine Hände haben mich gebildet und bereitet; danach hast du dich abgewandt und mich verdorben."},{"9":"Bedenke doch, dass du mich aus Lehm gemacht hast, und lässt mich wieder zum Staub zurückkehren?"},{"10":"Hast du mich nicht wie Milch hingegossen und wie Käse gerinnen lassen?"},{"11":"Du hast mir Haut und Fleisch angezogen; aus Knochen und Sehnen hast du mich geflochten;"},{"12":"Leben und Wohltat hast du an mir getan, und deine Obhut hat meinen Odem bewahrt."},{"13":"Aber dies verbargst du in deinem Herzen – ich weiß, du hattest das im Sinn –,"},{"14":"dass du darauf achten wolltest, wenn ich sündigte, und mich von meiner Schuld nicht lossprechen."},{"15":"Wäre ich schuldig, dann wehe mir! Und wäre ich schuldlos, so dürfte ich doch mein Haupt nicht erheben, gesättigt mit Schmach und getränkt mit Elend."},{"16":"Und wenn ich es aufrichtete, so würdest du mich jagen wie ein Löwe und wiederum erschreckend an mir handeln."},{"17":"Du würdest immer neue Zeugen gegen mich stellen und deinen Zorn auf mich noch mehren und immer neue Heerhaufen gegen mich senden."},{"18":"Warum hast du mich aus meiner Mutter Schoß kommen lassen? Ach dass ich umgekommen wäre und mich nie ein Auge gesehen hätte!"},{"19":"So wäre ich, als wäre ich nie gewesen, vom Mutterleib weg zum Grabe gebracht."},{"20":"Ist denn mein Leben nicht kurz? So höre auf und lass ab von mir, dass ich ein wenig erquickt werde,"},{"21":"ehe denn ich hingehe – und komme nicht zurück – ins Land der Finsternis und des Dunkels,"},{"22":"ins Land, wo es stockfinster ist und dunkel ohne alle Ordnung, und wenn's hell wird, so ist es immer noch Finsternis."}]