[{"1":"Warum sind von dem Allmächtigen nicht Zeiten vorbehalten, und warum sehen, die ihn kennen, seine Tage nicht?"},{"2":"Die Frevler verrücken die Grenzen, rauben die Herde und weiden sie."},{"3":"Sie treiben den Esel der Waisen weg und nehmen das Rind der Witwe zum Pfande."},{"4":"Sie stoßen die Armen vom Wege, und die Elenden im Lande müssen sich verkriechen."},{"5":"Siehe, wie Wildesel in der Wüste gehen sie hinaus an ihr Werk und suchen Nahrung; die Einöde gibt ihnen Speise für ihre Kinder."},{"6":"Sie ernten des Nachts auf dem Acker und halten Nachlese im Weinberg des Gottlosen."},{"7":"Sie liegen in der Nacht nackt ohne Gewand und haben keine Decke im Frost."},{"8":"Sie triefen vom Regen in den Bergen und drängen sich an die Felsen, weil sie sonst keine Zuflucht haben."},{"9":"Man reißt das Waisenkind von der Mutterbrust und nimmt den Säugling der Armen zum Pfande."},{"10":"Nackt gehen sie einher ohne Kleider, und hungrig tragen sie Garben."},{"11":"Gleich in den Gärten pressen sie Öl, sie treten die Kelter und leiden doch Durst."},{"12":"Aus der Stadt seufzen Menschen, und die Seele der Erschlagenen schreit. Doch Gott achtet nicht darauf!"},{"13":"Sie sind Feinde des Lichts geworden, kennen seine Wege nicht und bleiben nicht auf seinen Pfaden."},{"14":"Wenn der Tag anbricht, steht der Mörder auf und erwürgt den Elenden und Armen, und des Nachts schleicht der Dieb."},{"15":"Das Auge des Ehebrechers lauert auf das Dunkel, und er denkt: »Mich sieht kein Auge!«, und verdeckt sein Antlitz."},{"16":"Im Finstern bricht man in die Häuser ein; am Tage verbergen sie sich und scheuen alle das Licht."},{"17":"Ja, als Morgen gilt ihnen allen die Finsternis, denn sie sind bekannt mit den Schrecken der Finsternis."},{"18":"Er fährt leicht wie auf dem Wasser dahin, verflucht wird sein Acker im Lande, und man wendet sich seinem Weinberg nicht zu."},{"19":"Der Tod nimmt weg die da sündigen, wie die Hitze und Dürre das Schneewasser verzehrt."},{"20":"Der Mutterschoß vergisst ihn; die Würmer laben sich an ihm. An ihn denkt man nicht mehr; so zerbricht Frevel wie Holz."},{"21":"Er lässt sich mit der Unfruchtbaren ein, und sie gebiert nicht, und der Witwe tut er nichts Gutes."},{"22":"Aber Gott rafft die Gewalttätigen hin durch seine Kraft; steht er auf, so werden sie ihres Lebens nicht gewiss sein."},{"23":"Er gibt ihnen zwar Schutz und Halt, doch sehen seine Augen auf ihr Tun."},{"24":"Sie sind hoch erhöht; aber nach einer kleinen Weile sind sie nicht mehr da; sie sinken hin und werden hinweggerafft wie alle; wie die Spitzen der Ähren werden sie abgeschnitten."},{"25":"Ist's nicht so? Wer will mich Lügen strafen und erweisen, dass meine Rede nichts sei?"}]