[{"1":"Hiob antwortete und sprach:"},{"2":"Ja, ich weiß wohl, es ist so: Wie könnte ein Mensch recht behalten gegen Gott."},{"3":"Hat er Lust, mit ihm zu streiten, so kann er ihm auf tausend nicht eines antworten."},{"4":"Gott ist weise und mächtig; wer stellte sich ihm entgegen und blieb unversehrt?"},{"5":"Er versetzt Berge, ehe sie es innewerden; er stürzt sie um in seinem Zorn."},{"6":"Er bewegt die Erde von ihrem Ort, dass ihre Pfeiler zittern."},{"7":"Er spricht zur Sonne, so geht sie nicht auf, und versiegelt die Sterne."},{"8":"Er allein breitet den Himmel aus und geht auf den Wogen des Meers."},{"9":"Er macht den Großen Wagen am Himmel und den Orion und das Siebengestirn und die Sterne des Südens."},{"10":"Er tut große Dinge, die nicht zu erforschen, und Wunder, die nicht zu zählen sind."},{"11":"Siehe, er geht an mir vorüber, ohne dass ich's gewahr werde, und wandelt vorbei, ohne dass ich's merke."},{"12":"Siehe, wenn er wegrafft, wer will ihm wehren? Wer will zu ihm sagen: Was machst du?"},{"13":"Gott wehrt seinem Zorn nicht; unter ihn mussten sich beugen die Helfer Rahabs."},{"14":"Wie sollte dann ich ihm antworten und Worte finden vor ihm?"},{"15":"Wenn ich auch recht habe, so kann ich ihm doch nicht antworten, sondern ich müsste um mein Recht flehen."},{"16":"Wenn ich ihn auch anrufe, dass er mir antwortet, so glaube ich nicht, dass er meine Stimme hört,"},{"17":"vielmehr greift er nach mir im Wettersturm und schlägt mir viele Wunden ohne Grund."},{"18":"Er lässt mich nicht Atem schöpfen, sondern sättigt mich mit Bitternis."},{"19":"Geht es um Macht und Gewalt: Er hat sie. Geht es um Recht: Wer will ihn vorladen?"},{"20":"Wäre ich gerecht, so müsste mich doch mein Mund verdammen; wäre ich unschuldig, so würde er mich doch schuldig sprechen."},{"21":"Ich bin unschuldig! Ich möchte nicht mehr leben; ich verachte mein Leben."},{"22":"Es ist eins, darum sage ich: Er bringt den Frommen um wie den Gottlosen."},{"23":"Wenn seine Geißel plötzlich tötet, so spottet er über die Verzweiflung der Unschuldigen."},{"24":"Die Erde ist in die Hand des Frevlers gegeben, und das Antlitz ihrer Richter verhüllt er. Wenn nicht er, wer anders sollte es tun?"},{"25":"Meine Tage sind schneller gewesen als ein Läufer; sie sind dahingeflohen und haben nichts Gutes erlebt."},{"26":"Sie sind dahingefahren wie Schiffe aus Schilf, wie ein Adler herabstößt auf die Beute."},{"27":"Wenn ich denke: Ich will meine Klage vergessen und mein Angesicht ändern und heiter bleiben,"},{"28":"so fürchte ich doch wieder alle meine Schmerzen, weil ich weiß, dass du mich nicht unschuldig sprechen wirst."},{"29":"Ich soll ja doch schuldig sein! Warum mühe ich mich denn so vergeblich?"},{"30":"Wenn ich mich auch mit Schneewasser wüsche und reinigte meine Hände mit Lauge,"},{"31":"so wirst du mich doch eintauchen in die Grube, dass sich meine Kleider vor mir ekeln."},{"32":"Denn er ist nicht ein Mensch wie ich, dem ich antworten könnte, dass wir miteinander vor Gericht gingen."},{"33":"Kein Schiedsmann ist zwischen uns, der seine Hand auf uns beide legte!"},{"34":"Dass er seine Rute von mir nehme und sein Schrecken mich nicht mehr ängstige!"},{"35":"So wollte ich reden und mich nicht vor ihm fürchten, denn ich bin mir keiner Schuld bewusst."}]