[{"1":"Hiob antwortete und sprach:"},{"2":"Hört doch meiner Rede zu und lasst mir das eure Tröstung sein!"},{"3":"Ertragt mich, dass ich rede, und danach spottet über mich!"},{"4":"Geht denn gegen einen Menschen meine Klage, oder warum sollte ich nicht ungeduldig sein?"},{"5":"Kehrt euch her zu mir; ihr werdet erstarren und die Hand auf den Mund legen müssen."},{"6":"Wenn ich daran denke, so erschrecke ich, und Zittern ergreift meinen Leib."},{"7":"Warum bleiben die Frevler am Leben, werden alt und nehmen zu an Kraft?"},{"8":"Ihr Geschlecht ist sicher um sie her, und ihre Nachkommen sind bei ihnen."},{"9":"Ihr Haus hat Frieden ohne Furcht, und Gottes Rute ist nicht über ihnen."},{"10":"Ihr Stier bespringt und es missrät nicht; ihre Kuh kalbt und wirft nicht fehl."},{"11":"Ihre Knaben lassen sie hinaus wie eine Herde, und ihre Kinder springen umher."},{"12":"Sie jauchzen mit Pauken und Harfen und sind fröhlich mit Flöten."},{"13":"Sie werden alt bei guten Tagen, und still ziehen sie in das Totenreich hinab,"},{"14":"und doch sagen sie zu Gott: »Weiche von uns, wir wollen von deinen Wegen nichts wissen!"},{"15":"Wer ist der Allmächtige, dass wir ihm dienen sollten? Oder was nützt es uns, wenn wir ihn anrufen?«"},{"16":"»Doch siehe, ihr Glück steht nicht in ihren Händen, und der Rat der Gottlosen ist ferne von mir.«"},{"17":"Wie oft verlischt denn die Leuchte der Frevler und kommt ihr Unglück über sie? Teilt er Schmerzen zu in seinem Zorn,"},{"18":"dass sie werden wie Stroh im Wind und wie Spreu, die der Sturmwind mit sich nimmt?"},{"19":"Spart Gott sein Unheil auf für die Kinder des Frevlers? Er vergelte es ihm selbst, dass er's einsehe!"},{"20":"Mit eigenen Augen möge er sein Verderben sehen, und vom Grimm des Allmächtigen möge er trinken!"},{"21":"Denn was liegt ihm an seinem Hause, wenn er dahin ist, wenn die Zahl seiner Monde zu Ende ist?"},{"22":"Wer will Gott Weisheit lehren, der auch die Hohen richtet?"},{"23":"Der eine stirbt frisch und gesund in allem Reichtum und voller Genüge,"},{"24":"sein Melkfass ist voll Milch, und sein Gebein wird gemästet mit Mark;"},{"25":"der andere aber stirbt mit verbitterter Seele und hat nie vom Glück gekostet,"},{"26":"miteinander liegen sie im Staub, und Gewürm deckt sie zu."},{"27":"Siehe, ich kenne eure Gedanken und eure Ränke, mit denen ihr mir Unrecht antut."},{"28":"Denn ihr sprecht: »Wo ist das Haus des Fürsten, und wo ist die Hütte, in der die Frevler wohnten?«"},{"29":"Habt ihr nicht befragt, die des Weges kommen, und nicht auf ihre Zeichen geachtet,"},{"30":"dass der Böse erhalten wird am Tage des Verderbens und am Tage des Grimms bleibt?"},{"31":"Wer sagt ihm ins Angesicht, was er verdient? Wer vergilt ihm, was er getan hat?"},{"32":"Wird er doch zu Grabe geleitet, und man hält Wache über seinem Hügel!"},{"33":"Süß sind ihm die Schollen des Grabes, und alle Menschen ziehen ihm nach, und die ihm vorangehen, sind nicht zu zählen."},{"34":"Wie tröstet ihr mich mit Nichtigkeiten, und von euren Antworten bleibt nichts als Trug!"}]