[{"1":"Es begab sich aber eines Tages, da die Gottessöhne kamen und vor den HERRN traten, dass auch der Satan mit ihnen kam und vor den HERRN trat."},{"2":"Da sprach der HERR zu dem Satan: Wo kommst du her? Der Satan antwortete dem HERRN und sprach: Ich habe die Erde hin und her durchzogen."},{"3":"Der HERR sprach zu dem Satan: Hast du acht auf meinen Knecht Hiob gehabt? Denn es ist seinesgleichen auf Erden nicht, fromm und rechtschaffen, gottesfürchtig und meidet das Böse und hält noch fest an seiner Frömmigkeit; du aber hast mich bewogen, ihn ohne Grund zu verderben."},{"4":"Der Satan antwortete dem HERRN und sprach: Haut für Haut! Und alles, was ein Mann hat, lässt er für sein Leben."},{"5":"Aber strecke deine Hand aus und taste sein Gebein und Fleisch an: Was gilt's, er wird dir ins Angesicht fluchen!"},{"6":"Der HERR sprach zu dem Satan: Siehe da, er sei in deiner Hand, doch schone sein Leben!"},{"7":"Da ging der Satan hinaus vom Angesicht des HERRN und schlug Hiob mit bösen Geschwüren von der Fußsohle an bis auf seinen Scheitel."},{"8":"Und er nahm eine Scherbe und schabte sich und saß in der Asche."},{"9":"Und seine Frau sprach zu ihm: Hältst du noch fest an deiner Frömmigkeit? Fluche Gott und stirb!"},{"10":"Er aber sprach zu ihr: Du redest, wie die törichten Frauen reden. Haben wir Gutes empfangen von Gott und sollten das Böse nicht auch annehmen? In diesem allen versündigte sich Hiob nicht mit seinen Lippen."},{"11":"Als aber die drei Freunde Hiobs all das Unglück hörten, das über ihn gekommen war, kamen sie, ein jeder aus seinem Ort: Elifas von Teman, Bildad von Schuach und Zofar von Naama. Denn sie wurden eins, dass sie kämen, ihn zu beklagen und zu trösten."},{"12":"Und als sie ihre Augen aufhoben von ferne, erkannten sie ihn nicht und erhoben ihre Stimme und weinten, und ein jeder zerriss sein Kleid, und sie warfen Staub gen Himmel auf ihr Haupt"},{"13":"und saßen mit ihm auf der Erde sieben Tage und sieben Nächte und redeten nichts mit ihm; denn sie sahen, dass der Schmerz sehr groß war."}]