[{"1":"Ich bin gekommen, meine Schwester, liebe Braut, in meinen Garten. Ich habe meine Myrrhe samt meinen Gewürzen gepflückt; ich habe meine Wabe samt meinem Honig gegessen; ich habe meinen Wein samt meiner Milch getrunken. Esst, meine Freunde, und trinkt und werdet trunken von Liebe!"},{"2":"Ich schlief, aber mein Herz war wach. Horch, mein Freund klopft an: »Tu mir auf, meine Schwester, meine Freundin, meine Taube, du Makellose! Mein Haupt ist voll Tau und meine Locken voll Tropfen der Nacht.«"},{"3":"»Ich habe mein Kleid ausgezogen – wie soll ich es wieder anziehen? Ich habe meine Füße gewaschen – wie soll ich sie wieder schmutzig machen?«"},{"4":"Mein Freund steckte seine Hand durchs Riegelloch, und mein Leib bebte ihm entgegen."},{"5":"Da stand ich auf, dass ich meinem Freunde auftäte; meine Hände troffen von Myrrhe und meine Finger von fließender Myrrhe an den Griffen des Riegels."},{"6":"Aber als ich meinem Freund aufgetan hatte, war er weg und fortgegangen. Meine Seele war außer sich, dass er sich abgewandt hatte. Ich suchte ihn, aber ich fand ihn nicht; ich rief, aber er antwortete mir nicht."},{"7":"Es fanden mich die Wächter, die in der Stadt umhergehen; die schlugen mich wund. Die Wächter auf der Mauer nahmen mir meinen Schleier."},{"8":"Ich beschwöre euch, ihr Töchter Jerusalems, wenn ihr meinen Freund findet, was sollt ihr ihm sagen? Dass ich krank bin vor Liebe."},{"9":"Was hat dein Freund andern Freunden voraus, o du Schönste unter den Frauen? Was hat dein Freund andern Freunden voraus, dass du uns so beschwörst?"},{"10":"Mein Freund ist weiß und rot, auserkoren unter vielen Tausenden."},{"11":"Sein Haupt ist das feinste Gold. Seine Locken sind Rispen, schwarz wie ein Rabe."},{"12":"Seine Augen sind wie Tauben an den Wasserbächen, sie baden in Milch und sitzen an reichen Wassern."},{"13":"Seine Wangen sind wie Balsambeete, in denen Gewürzkräuter wachsen. Seine Lippen sind wie Lotosblüten, die von fließender Myrrhe triefen."},{"14":"Seine Arme sind wie goldene Stäbe, voller Türkise. Sein Leib ist wie aus Elfenbein, mit Saphiren geschmückt."},{"15":"Seine Beine sind wie Marmorsäulen, gegründet auf goldenen Füßen. Seine Gestalt ist wie der Libanon, auserwählt wie Zedern."},{"16":"Sein Mund ist voll Süße und alles an ihm ist lieblich. – So ist mein Freund, so ist mein Geliebter, ihr Töchter Jerusalems!"}]