[{"1":"Ich bin eine Blume in Scharon, eine Rose im Tal."},{"2":"Wie eine Rose unter den Dornen, so ist meine Freundin unter den Mädchen."},{"3":"Wie ein Apfelbaum unter den Bäumen des Waldes, so ist mein Freund unter den Jünglingen. Unter seinem Schatten zu sitzen begehre ich, und seine Frucht ist meinem Gaumen süß."},{"4":"Er führt mich in den Weinkeller, und die Liebe ist sein Zeichen über mir."},{"5":"Erquickt mich mit Traubenkuchen, labt mich mit Äpfeln; denn ich bin krank vor Liebe."},{"6":"Seine Linke liegt unter meinem Haupte, und seine Rechte herzt mich."},{"7":"Ich beschwöre euch, ihr Töchter Jerusalems, bei den Gazellen oder bei den Hinden auf dem Felde, dass ihr die Liebe nicht aufweckt noch stört, bis es ihr selbst gefällt."},{"8":"Da ist die Stimme meines Freundes! Siehe, er kommt und hüpft über die Berge und springt über die Hügel."},{"9":"Mein Freund gleicht einer Gazelle oder einem jungen Hirsch. Siehe, er steht hinter unsrer Wand und sieht durchs Fenster und blickt durchs Gitter."},{"10":"Mein Freund antwortet und spricht zu mir: Steh auf, meine Freundin, meine Schöne, und komm her!"},{"11":"Denn siehe, der Winter ist vergangen, der Regen ist vorbei und dahin."},{"12":"Die Blumen sind hervorgekommen im Lande, der Lenz ist herbeigekommen, und die Turteltaube lässt sich hören in unserm Lande."},{"13":"Der Feigenbaum lässt Früchte reifen, und die Weinstöcke blühen und duften. Steh auf, meine Freundin, und komm, meine Schöne, komm her!"},{"14":"Meine Taube in den Felsklüften, im Versteck der Felswand, zeige mir deine Gestalt, lass mich hören deine Stimme; denn deine Stimme ist süß, und deine Gestalt ist lieblich."},{"15":"Fangt uns die Füchse, die kleinen Füchse, die die Weinberge verderben; denn unsere Weinberge haben Blüten bekommen."},{"16":"Mein Freund ist mein und ich bin sein, der unter Lotosblüten weidet."},{"17":"Bis es Tag wird und die Schatten schwinden, wende dich her gleich einer Gazelle, mein Freund, oder gleich einem jungen Hirsch auf den Balsambergen."}]