[{"1":"Hört dies, ihr Priester, und merke auf, du Haus Israel, und nimm zu Ohren, du Haus des Königs! Denn euch ist das Recht anvertraut! Ihr aber seid eine Schlinge für Mizpa geworden und ein ausgespanntes Netz auf dem Tabor"},{"2":"und eine tiefe Grube zu Schittim; aber ich will sie allesamt züchtigen."},{"3":"Ich kenne Ephraim gut, und Israel ist vor mir nicht verborgen: Du hast gehurt, Ephraim, und Israel hat sich verunreinigt."},{"4":"Ihre Taten lassen es nicht zu, dass sie umkehren zu ihrem Gott; denn sie haben einen Geist der Hurerei in ihrem Herzen, und den HERRN kennen sie nicht."},{"5":"Wider Israel zeugt seine Hoffart; Israel und Ephraim straucheln durch ihre Schuld; auch Juda ist mit ihnen gestrauchelt."},{"6":"Mit ihren Schafen und Rindern werden sie kommen, den HERRN zu suchen, aber ihn nicht finden; denn er hat sich von ihnen gewandt."},{"7":"Dem HERRN sind sie untreu geworden und zeugten fremde Kinder. Jetzt wird sie ein Verderber fressen samt ihrem Erbteil."},{"8":"Stoßt ins Horn zu Gibea, in die Trompete zu Rama! Erhebt das Kriegsgeschrei zu Bet-Awen: Dir nach, Benjamin!"},{"9":"Ephraim soll zur Wüste werden am Tag, da ich sie strafen werde. Den Stämmen Israels habe ich kundgetan, was fest beschlossen ist."},{"10":"Die Oberen von Juda sind denen gleich, die die Grenze verrücken; darum will ich meinen Zorn über sie ausschütten wie Wasser."},{"11":"Ephraim leidet Gewalt, zertreten ist das Recht; denn es gefiel ihm, dem Nichtigen nachzulaufen."},{"12":"Ich aber war für Ephraim wie Eiter und wie Knochenfraß für das Haus Juda."},{"13":"Als Ephraim seine Krankheit sah und Juda sein Geschwür, zog Ephraim hin nach Assur und schickte zum Großkönig. Aber der kann euch nicht heilen noch euer Geschwür entfernen."},{"14":"Denn ich bin für Ephraim wie ein Löwe und für das Haus Juda wie ein junger Löwe. Ich, ich reiße sie und gehe davon; ich schleppe sie weg, und niemand kann sie retten."},{"15":"Ich will wieder an meinen Ort gehen, bis sie ihre Schuld büßen und mein Angesicht suchen; wenn's ihnen übel ergeht, so werden sie mich suchen."}]