[{"1":"Freue dich nicht, Israel, jauchze nicht wie die Völker; denn du bist mit deiner Hurerei deinem Gott weggelaufen; gern nimmst du Hurenlohn auf allen Tennen."},{"2":"Tenne und Kelter sollen sie nicht nähren, und der Wein soll ihnen fehlen."},{"3":"Sie sollen nicht bleiben im Lande des HERRN; sondern Ephraim muss zurück nach Ägypten und muss in Assyrien Unreines essen."},{"4":"Dort werden sie dem HERRN keinen Wein darbringen, und ihre Schlachtopfer werden ihm nicht wohlgefällig sein. Ihr Brot wird sein wie das Brot der Trauernden, an dem unrein werden alle, die davon essen; denn ihr Brot müssen sie selbst essen, es wird nichts davon in des HERRN Haus gebracht."},{"5":"Was wollt ihr dann in den Festzeiten und an den Feiertagen des HERRN tun?"},{"6":"Denn siehe, die der Verwüstung entgangen sind, die sammelt Ägypten ein, Memphis begräbt sie. Nesseln werden wachsen, wo jetzt ihr kostbares Silber ist, und Dornen in ihren Zelten."},{"7":"Die Tage der Heimsuchung sind gekommen, die Tage der Vergeltung; dessen wird Israel innewerden. »Ein Narr ist der Prophet und wahnsinnig der Mann des Geistes!« Um deiner großen Schuld willen ist die Anfeindung groß!"},{"8":"Ephraim liegt auf der Lauer – bei seinem Gott ist der Prophet. Fallen auf allen seinen Wegen, Anfeindung selbst im Hause seines Gottes!"},{"9":"Tief verdorben ist ihr Tun wie in den Tagen von Gibea. Er gedenkt ihrer Schuld, sucht heim ihre Sünden."},{"10":"Wie Trauben in der Wüste fand ich Israel, wie die ersten Feigen am Feigenbaum sah ich eure Väter. Sie aber kamen zum Baal-Peor und weihten sich dem schändlichen Abgott. So wurden sie zum Gräuel wie ihr Liebhaber."},{"11":"Ephraim – wie ein Vogel fliegt davon seine Herrlichkeit, dass sie weder gebären noch tragen noch schwanger werden."},{"12":"Und wenn sie ihre Kinder auch großzögen, will ich sie doch kinderlos machen, sodass kein Mensch mehr da ist. Ja, weh ihnen, wenn ich von ihnen weiche!"},{"13":"Als ich Ephraim sah, war es eine junge Palme, gepflanzt in einer Aue; aber Ephraim muss seine Söhne herausgeben dem Henker."},{"14":"Gib ihnen, HERR, was immer du geben willst: Gib ihnen unfruchtbare Leiber und versiegende Brüste!"},{"15":"All ihre Bosheit geschah zu Gilgal; dort bin ich ihnen feind geworden. So will ich sie um ihres bösen Tuns willen aus meinem Hause stoßen und ihnen keine Liebe mehr erweisen; alle ihre Oberen sind abtrünnig."},{"16":"Ephraim ist geschlagen, seine Wurzel ist verdorrt, sodass sie keine Frucht mehr bringen können. Selbst wenn sie gebären würden, will ich die ersehnte Frucht ihres Leibes töten."},{"17":"Mein Gott wird sie verwerfen, weil sie nicht auf ihn hörten. So werden sie umherirren unter den Völkern."}]