[{"1":"wenn ich Israel heile, wird aufgedeckt Ephraims Schuld und die Bosheit Samarias, wie sie Lug und Trug treiben und die Diebe einsteigen und die Räuber auf der Straße plündern."},{"2":"Aber sie sehen nicht ein, dass ich all ihrer Bosheit gedenke. Jetzt haben ihre Taten sie eingekreist, vor meinem Angesicht sind sie geschehen!"},{"3":"Sie erfreuen den König mit ihrer Bosheit und Obere mit ihren Lügen;"},{"4":"sie sind allesamt Ehebrecher, glühend wie ein Backofen, dessen Feuer der Bäcker nicht mehr schürt, wenn er den Teig knetet und ihn durchsäuern und aufgehen lässt."},{"5":"Am Tag unseres Königs machten sie die Oberen trunken, dass sie glühten vom Wein, seine Gewalt packte die Übermütigen."},{"6":"Ja, sie traten heran, heiß wie ein Backofen, ihr Herz voll Arglist. Ihr Grimm schläft die ganze Nacht, aber am Morgen brennt er lichterloh."},{"7":"Allesamt sind sie erhitzt wie ein Backofen. Sie fressen ihre Richter. Alle ihre Könige sind gefallen. Unter ihnen ist keiner, der zu mir ruft."},{"8":"Ephraim wird unter die Völker vermengt. Ephraim ist wie ein Brotfladen, den niemand umwendet."},{"9":"Fremde fressen seine Kraft, doch er selber merkt es nicht; seine Haare sind schon grau geworden, doch er selber merkt es nicht."},{"10":"Wider Israel zeugt seine Hoffart, dennoch bekehrten sie sich nicht zum HERRN, ihrem Gott, fragten auch trotz alledem nicht nach ihm."},{"11":"Ephraim ist wie eine Taube, leicht zu verführen, ohne Verstand. Ägypten rufen sie, nach Assur laufen sie."},{"12":"Wenn sie laufen, will ich mein Netz über sie werfen und sie herunterholen wie Vögel unter dem Himmel. Ich fange sie, sobald man ihren Schwarm hört."},{"13":"Weh ihnen, dass sie von mir gewichen sind! Verderben über sie, weil sie von mir abgefallen sind! Ich wollte sie wohl loskaufen; aber sie reden Lügen wider mich."},{"14":"Auch schreien sie nicht von Herzen zu mir, sondern heulen auf ihren Lagern. Sie ritzen sich wund um Korn und Wein, aber gegen mich sind sie störrisch."},{"15":"Ich lehrte sie und stärkte ihre Arme; aber sie sinnen Böses gegen mich."},{"16":"Sie kehren zurück zum Nicht-Hoch. Sie sind wie ein schlaffer Bogen. Ihre Oberen werden durchs Schwert fallen wegen ihrer frechen Zunge. Deshalb wird man in Ägypten über sie spotten."}]