[{"1":"Einst aber wird die Zahl der Israeliten sein wie der Sand am Meer, den man weder messen noch zählen kann. Und es soll geschehen: An dem Ort, da zu ihnen gesagt ist: »Ihr seid nicht mein Volk«, wird zu ihnen gesagt werden: »Kinder des lebendigen Gottes!«"},{"2":"Dann werden die Judäer und die Israeliten zusammenkommen und sich ein gemeinsames Haupt geben und aus dem Lande heraufziehen; denn der Tag Jesreels wird ein großer Tag sein."},{"3":"Nennt eure Brüder: »Mein Volk«, und eure Schwestern: »Erbarmen«."},{"4":"Rechtet mit eurer Mutter, rechtet – sie ist ja nicht meine Frau und ich bin nicht ihr Mann! –, sie soll die Zeichen ihrer Hurerei von ihrem Angesicht wegtun und die Zeichen ihrer Ehebrecherei zwischen ihren Brüsten,"},{"5":"damit ich sie nicht nackt ausziehe und hinstelle, wie sie war, als sie geboren wurde, und ich sie nicht mache wie die Wüste und sie zurichte wie dürres Land und sie nicht sterben lasse vor Durst!"},{"6":"Auch ihrer Kinder will ich mich nicht erbarmen; denn Hurenkinder sind sie."},{"7":"Denn Hurerei trieb ihre Mutter, schändlich führte sich auf, die sie getragen hat, sprach sie doch: Ich will meinen Liebhabern nachlaufen, die mir Brot geben und Wasser, Wolle und Flachs, Öl und Trank."},{"8":"Darum siehe, ich versperre ihren Weg mit Dornen und ziehe eine Mauer, dass sie ihre Pfade nicht findet."},{"9":"Wird sie dann ihren Liebhabern nachlaufen und sie nicht einholen, nach ihnen suchen und sie nicht finden, so wird sie sagen: Ich will wieder zurückkehren zu meinem ersten Mann; denn damals ging es mir besser als jetzt."},{"10":"Aber sie weiß nicht, dass ich es war, der ihr Korn, Wein und Öl gab und sie überhäufte mit Silber und Gold; das haben sie für den Baal gebraucht."},{"11":"Darum nehme ich mein Korn wieder zurück zu seiner Zeit und meinen Wein zu seiner Frist und entreiße ihr meine Wolle und meinen Flachs, womit sie ihre Blöße bedeckt."},{"12":"Nun aber decke ich ihre Scham auf vor den Augen ihrer Liebhaber, und niemand wird sie aus meiner Hand erretten."},{"13":"Ich will ein Ende machen mit allen ihren Freuden, Festen, Neumonden, Sabbaten und mit allen ihren Feiertagen."},{"14":"Ich will ihre Weinstöcke und Feigenbäume verwüsten, von denen sie sagte: »Das ist mein Lohn, den mir meine Liebhaber gegeben haben.« Ich will eine Wildnis aus ihnen machen, dass die Tiere des Feldes sie fressen."},{"15":"Ich will an ihr heimsuchen die Tage der Baale, an denen sie Räucheropfer darbrachte und sich mit Stirnreifen und Halsbändern schmückte und ihren Liebhabern nachlief, mich aber vergaß, spricht der HERR."},{"16":"Darum siehe, ich will sie locken und will sie in die Wüste führen und freundlich mit ihr reden."},{"17":"Dann will ich ihr dort ihre Weinberge geben und das Tal Achor zum Tor der Hoffnung machen. Und dort wird sie antworten wie zur Zeit ihrer Jugend, als sie aus Ägyptenland heraufzog."},{"18":"An jenem Tage geschieht's, spricht der HERR, da wirst du mich nennen »Mein Mann« und nicht mehr »Mein Baal«."},{"19":"Dann will ich die Namen der Baale aus ihrem Munde wegtun, dass man ihrer Namen nicht mehr gedenken wird."},{"20":"An jenem Tage will ich einen Bund für sie schließen mit den Tieren auf dem Felde, mit den Vögeln unter dem Himmel und mit dem Gewürm des Erdbodens und will Bogen, Schwert und Rüstung im Lande zerbrechen und will sie sicher wohnen lassen."},{"21":"Ich will dich mir verloben auf ewig, ich will dich mir verloben in Gerechtigkeit und Recht, in Gnade und Barmherzigkeit."},{"22":"Ich will dich mir verloben in Treue, und du wirst den HERRN erkennen."},{"23":"An jenem Tage will ich antworten, spricht der HERR, ich antworte dem Himmel, und der Himmel antwortet der Erde,"},{"24":"und die Erde antwortet mit Korn, Wein und Öl, und diese antworten Jesreel."},{"25":"Dann will ich mir Israel in das Land einsäen und mich erbarmen über Lo-Ruhama, und ich will sagen zu Lo-Ammi: »Du bist mein Volk«, und Israel wird sagen: »Du bist mein Gott«."}]