[{"1":"Israel war ein üppiger Weinstock, der seine Frucht trägt. Je mehr Früchte er hatte, desto mehr Altäre machten sie. Je besser sein Land, desto prächtiger die Steinmale."},{"2":"Ihr Herz ist falsch; nun müssen sie ihre Schuld büßen. Er selbst zerbricht ihre Altäre, zerstört ihre Steinmale."},{"3":"Schon müssen sie sagen: Wir haben keinen König, denn wir fürchteten den HERRN nicht. Und ein König, was könnte der uns schon helfen?"},{"4":"Viele Worte machen, Meineide schwören, Bündnisse schließen: So grünt das Recht wie giftiges Kraut in allen Furchen im Felde."},{"5":"Die Einwohner von Samaria suchen Schutz beim Kalb von Bet-Awen. Sein Volk trauert darum, aber seine Pfaffen jubeln über seine Herrlichkeit; doch sie wird ihm genommen."},{"6":"Ja, das Kalb wird nach Assyrien gebracht als Geschenk für den Großkönig. Ephraim trägt Schande davon, und Israel wird zuschanden an seinem Plan."},{"7":"Dahin ist Samaria; sein König gleicht einem Zweig auf dem Wasser."},{"8":"Die Höhen des Frevels werden verwüstet, auf denen sich Israel versündigte; Dornen und Disteln wachsen auf ihren Altären. Dann werden sie sagen zu den Bergen: Bedeckt uns!, und zu den Hügeln: Fallt über uns!"},{"9":"Israel, du hast seit den Tagen von Gibea gesündigt; dabei sind sie geblieben. Wird darum nicht in Gibea der Krieg über sie kommen wegen der bösen Leute?"},{"10":"Ich werde sie züchtigen nach meinem Willen; Völker sollen gegen sie versammelt werden, denn sie sind verstrickt in ihre doppelte Schuld."},{"11":"Ephraim war eine junge Kuh, daran gewöhnt, gern zu dreschen. Als ich an ihrem kräftigen Nacken vorüberging, spannte ich Ephraim ein; Juda sollte pflügen, Jakob eggen."},{"12":"Säet Gerechtigkeit und erntet nach dem Maße der Liebe! Pflüget ein Neues, solange es Zeit ist, den HERRN zu suchen, bis er kommt und Gerechtigkeit über euch regnen lässt!"},{"13":"Ihr aber habt Frevel gepflügt, Übel geerntet und Lügenfrüchte gegessen. Weil du dich auf deine Wagen verlässt und auf die Menge deiner Helden,"},{"14":"darum soll sich ein Getümmel erheben in deinem Volk, dass alle deine Festungen zerstört werden, gleichwie Schalman am Tage der Schlacht Bet-Arbeel zerstörte, als die Mutter zerschmettert wurde samt den Kindern."},{"15":"So soll's euch zu Bethel auch ergehen um eurer großen Bosheit willen. Beim Morgengrauen ist völlig vernichtet der König Israels."}]