[{"1":"Höret, ihr Israeliten, des HERRN Wort! Der HERR rechtet mit denen, die im Lande wohnen; denn es gibt keine Treue, keine Liebe und keine Erkenntnis Gottes im Lande,"},{"2":"sondern Fluchen und Lügen, Morden, Stehlen und Ehebrechen haben überhandgenommen, und eine Blutschuld kommt nach der andern."},{"3":"Darum wird die Erde dürre stehen, und alle ihre Bewohner werden dahinwelken; auch die Tiere auf dem Felde und die Vögel unter dem Himmel und die Fische im Meer werden weggerafft."},{"4":"Doch soll man niemand verklagen noch zurechtweisen, sondern allein dich, Priester, klage ich an."},{"5":"Straucheln sollst du bei Tage, straucheln soll auch der Prophet mit dir des Nachts; auch deine Mutter richte ich zugrunde."},{"6":"Zugrunde geht mein Volk, weil es ohne Erkenntnis Gottes ist. Weil du die Erkenntnis verworfen hast, will ich dich auch verwerfen, dass du nicht mehr mein Priester sein sollst. Weil du die Weisung deines Gottes vergessen hast, will ich auch deine Kinder vergessen."},{"7":"Je mehr ihrer wurden, desto mehr sündigten sie gegen mich; ihre Ehre tauschten sie gegen Schande."},{"8":"Sie nähren sich von den Sündopfern meines Volks und sind begierig nach seiner Schuld."},{"9":"Darum soll es dem Priester gehen wie dem Volk; denn ich will an ihm heimsuchen seinen Wandel und ihm vergelten sein Tun:"},{"10":"Sie werden essen und nicht satt werden, Hurerei treiben und sich nicht mehren, weil sie den HERRN verlassen haben, um festzuhalten an"},{"11":"Hurerei. Wein und Most rauben den Verstand."},{"12":"Mein Volk befragt sein Holz, und sein Stab soll ihm antworten. Ja, der Geist der Hurerei hat sie verführt, dass sie mit ihrer Hurerei ihrem Gott wegliefen."},{"13":"Oben auf den Bergen opfern sie, und auf den Hügeln räuchern sie unter den Eichen, Terebinthen und Pappeln; denn ihr Schatten erquickt. Darum treiben eure Töchter Hurerei, und eure Schwiegertöchter brechen die Ehe."},{"14":"Ich will's nicht an euren Töchtern heimsuchen, dass sie Hurerei treiben, und an euren Schwiegertöchtern, dass sie die Ehe brechen. Ihr selbst geht ja mit den Huren beiseite und opfert mit den Tempeldirnen. So kommt das unverständige Volk zu Fall."},{"15":"Willst du, Israel, schon huren, so soll Juda sich nicht auch verschulden! Geht nicht hin nach Gilgal und zieht nicht hinauf nach Bet-Awen und schwört nicht: So wahr der HERR lebt!"},{"16":"Ja, Israel war störrisch wie eine störrische Kuh; soll da der HERR sie weiden lassen wie Lämmer auf freiem Feld?"},{"17":"Ephraim hat sich zu den Götzen gesellt; so lass es hinfahren."},{"18":"War ihr Zechen vorbei, hurten sie umso mehr, trieben es heftig; Schande war ihr Schild."},{"19":"Schon hat ein Sturm sie in seine Flügel gewickelt; so werden sie zuschanden durch ihre Opfer."}]