[{"1":"Nicht jeder von euch, meine Brüder, soll Lehrer werden; da wir doch wissen, dass wir ein desto strengeres Urteil empfangen werden."},{"2":"Denn wir verfehlen uns alle mannigfaltig. Wer sich aber im Wort nicht verfehlt, der ist ein vollkommener Mensch und kann auch den ganzen Leib im Zaum halten."},{"3":"Wenn wir den Pferden den Zaum ins Maul legen, damit sie uns gehorchen, so lenken wir ihren ganzen Leib."},{"4":"Siehe, auch die Schiffe, obwohl sie so groß sind und von starken Winden getrieben werden, werden sie doch gelenkt mit einem kleinen Ruder, wohin der will, der es führt."},{"5":"So ist auch die Zunge ein kleines Glied und rechnet sich große Dinge zu. Siehe, ein kleines Feuer, welch einen Wald zündet's an!"},{"6":"Auch die Zunge ist ein Feuer. Eine Welt voll Ungerechtigkeit ist die Zunge unter unsern Gliedern: Sie befleckt den ganzen Leib und setzt das ganze Leben in Brand und ist selbst von der Hölle entzündet."},{"7":"Denn jede Art von Tieren und Vögeln und Schlangen und Seetieren wird gezähmt und ist gezähmt vom Menschen,"},{"8":"aber die Zunge kann kein Mensch zähmen, das aufrührerische Übel, voll tödlichen Gifts."},{"9":"Mit ihr loben wir den Herrn und Vater, und mit ihr fluchen wir den Menschen, die nach dem Bilde Gottes gemacht sind."},{"10":"Aus einem Munde kommt Loben und Fluchen. Das soll nicht so sein, meine Brüder und Schwestern."},{"11":"Lässt auch die Quelle aus einem Loch Süßes und Bitteres fließen?"},{"12":"Kann auch ein Feigenbaum Oliven oder ein Weinstock Feigen tragen? So kann auch eine salzige Quelle nicht süßes Wasser geben."},{"13":"Wer ist weise und klug unter euch? Der zeige mit seinem guten Wandel seine Werke in Sanftmut und Weisheit."},{"14":"Habt ihr aber bittern Neid und Streit in eurem Herzen, so rühmt euch nicht und lügt nicht der Wahrheit zuwider."},{"15":"Das ist nicht die Weisheit, die von oben herabkommt, sondern sie ist irdisch, menschlich und teuflisch."},{"16":"Denn wo Neid und Streit ist, da sind Unordnung und lauter böse Dinge."},{"17":"Die Weisheit aber von oben her ist zuerst lauter, dann friedfertig, gütig, lässt sich etwas sagen, ist reich an Barmherzigkeit und guten Früchten, unparteiisch, ohne Heuchelei."},{"18":"Die Frucht der Gerechtigkeit aber wird gesät in Frieden für die, die Frieden stiften."}]