[{"1":"Woher kommt Streit, woher Krieg unter euch? Kommt's nicht daher: aus euren Gelüsten, die da streiten in euren Gliedern?"},{"2":"Ihr seid begierig und erlangt's nicht; ihr mordet und neidet und gewinnt nichts; ihr streitet und kämpft; ihr habt nichts, weil ihr nicht bittet;"},{"3":"ihr bittet und empfangt's nicht, weil ihr in übler Absicht bittet, nämlich damit ihr's für eure Gelüste vergeuden könnt."},{"4":"Ihr Ehebrecher, wisst ihr nicht, dass Freundschaft mit der Welt Feindschaft mit Gott ist? Wer der Welt Freund sein will, der wird Gottes Feind sein."},{"5":"Oder meint ihr, die Schrift sage umsonst: Der Geist, den er in uns wohnen ließ, drängt nach Neid;"},{"6":"doch Gott gibt größere Gnade. Darum heißt es (Sprüche 3,34): »Gott widersteht den Hochmütigen, aber den Demütigen gibt er Gnade.«"},{"7":"So seid nun Gott untertan. Widersteht dem Teufel, so flieht er von euch."},{"8":"Naht euch zu Gott, so naht er sich zu euch. Reinigt die Hände, ihr Sünder, und heiligt eure Herzen, ihr Wankelmütigen."},{"9":"Klagt, trauert und weint; euer Lachen verkehre sich in Weinen und eure Freude in Traurigkeit."},{"10":"Demütigt euch vor dem Herrn, so wird er euch erhöhen."},{"11":"Verleumdet einander nicht. Wer seinen Bruder verleumdet oder seinen Bruder verurteilt, der verleumdet und verurteilt das Gesetz. Verurteilst du aber das Gesetz, so bist du nicht ein Täter des Gesetzes, sondern ein Richter."},{"12":"Einer ist der Gesetzgeber und Richter, der selig machen und verdammen kann. Wer aber bist du, dass du den Nächsten verurteilst?"},{"13":"Wohlan nun, die ihr sagt: Heute oder morgen wollen wir in die oder die Stadt gehen und wollen ein Jahr dort zubringen und Handel treiben und Gewinn machen –,"},{"14":"und wisst nicht, was morgen sein wird. Was ist euer Leben? Dunst seid ihr, der eine kleine Zeit bleibt und dann verschwindet."},{"15":"Dagegen solltet ihr sagen: Wenn der Herr will, werden wir leben und dies oder das tun."},{"16":"Nun aber rühmt ihr euch in eurem Übermut. All solches Rühmen ist böse."},{"17":"Wer nun weiß, Gutes zu tun, und tut's nicht, dem ist's Sünde."}]