[{"1":"Wohlan nun, ihr Reichen: Weint und heult über das Elend, das über euch kommen wird!"},{"2":"Euer Reichtum ist verfault, eure Kleider sind von Motten zerfressen."},{"3":"Euer Gold und Silber ist verrostet und ihr Rost wird gegen euch Zeugnis geben und wird euer Fleisch fressen wie Feuer. Ihr habt euch Schätze gesammelt in den letzten Tagen!"},{"4":"Siehe, der Lohn der Arbeiter, die euer Land abgeerntet haben, den ihr ihnen vorenthalten habt, der schreit, und das Rufen der Schnitter ist gekommen vor die Ohren des Herrn Zebaoth."},{"5":"Ihr habt geschlemmt auf Erden und geprasst und eure Herzen gemästet am Schlachttag."},{"6":"Ihr habt den Gerechten verurteilt und getötet, und er hat euch nicht widerstanden."},{"7":"So seid nun geduldig, Brüder und Schwestern, bis zum Kommen des Herrn. Siehe, der Bauer wartet auf die kostbare Frucht der Erde und ist dabei geduldig, bis sie empfange den Frühregen und Spätregen."},{"8":"Seid auch ihr geduldig und stärkt eure Herzen; denn das Kommen des Herrn ist nahe."},{"9":"Seufzt nicht widereinander, damit ihr nicht gerichtet werdet. Siehe, der Richter steht vor der Tür."},{"10":"Nehmt zum Vorbild des Leidens und der Geduld die Propheten, die geredet haben in dem Namen des Herrn."},{"11":"Siehe, wir preisen selig, die erduldet haben. Von der Geduld Hiobs habt ihr gehört und habt gesehen, zu welchem Ende es der Herr geführt hat; denn der Herr ist barmherzig und ein Erbarmer."},{"12":"Vor allen Dingen aber, Brüder und Schwestern, schwört nicht, weder bei dem Himmel noch bei der Erde noch mit einem andern Eid. Es sei aber euer Ja ein Ja und euer Nein ein Nein, damit ihr nicht dem Gericht verfallt."},{"13":"Leidet jemand unter euch, der bete; ist jemand guten Mutes, der singe Psalmen."},{"14":"Ist jemand unter euch krank, der rufe zu sich die Ältesten der Gemeinde, dass sie über ihm beten und ihn salben mit Öl in dem Namen des Herrn."},{"15":"Und das Gebet des Glaubens wird dem Kranken helfen, und der Herr wird ihn aufrichten; und wenn er Sünden getan hat, wird ihm vergeben werden."},{"16":"Bekennt also einander eure Sünden und betet füreinander, dass ihr gesund werdet. Des Gerechten Gebet vermag viel, wenn es ernstlich ist."},{"17":"Elia war ein schwacher Mensch wie wir; und er betete ein Gebet, dass es nicht regnen sollte, und es regnete nicht auf Erden drei Jahre und sechs Monate."},{"18":"Und er betete abermals, und der Himmel gab den Regen, und die Erde brachte ihre Frucht."},{"19":"Meine Brüder und Schwestern, wenn jemand unter euch abirrt von der Wahrheit und jemand bekehrte ihn,"},{"20":"der soll wissen: Wer den Sünder bekehrt hat von seinem Irrweg, der wird seine Seele vom Tode erretten und wird bedecken die Menge der Sünden."}]