[{"1":"Jakobus, Knecht Gottes und des Herrn Jesus Christus, an die zwölf Stämme in der Zerstreuung: Seid gegrüßt!"},{"2":"Meine Brüder und Schwestern, erachtet es für lauter Freude, wenn ihr in mancherlei Anfechtung fallt,"},{"3":"und wisst, dass euer Glaube, wenn er bewährt ist, Geduld wirkt."},{"4":"Die Geduld aber soll zu einem vollkommenen Werk führen, damit ihr vollkommen und unversehrt seid und keinen Mangel habt."},{"5":"Wenn es aber jemandem unter euch an Weisheit mangelt, so bitte er Gott, der jedermann gern und ohne Vorwurf gibt; so wird sie ihm gegeben werden."},{"6":"Er bitte aber im Glauben und zweifle nicht; denn wer zweifelt, der gleicht einer Meereswoge, die vom Winde getrieben und aufgepeitscht wird."},{"7":"Ein solcher Mensch denke nicht, dass er etwas von dem Herrn empfangen werde."},{"8":"Ein Zweifler ist unbeständig auf allen seinen Wegen."},{"9":"Der Bruder aber, der niedrig ist, rühme sich seiner Höhe;"},{"10":"wer aber reich ist, rühme sich seiner Niedrigkeit, denn wie eine Blume des Grases wird er vergehen."},{"11":"Die Sonne geht auf mit ihrer Hitze und das Gras verwelkt, und die Blume fällt ab und ihre schöne Gestalt verdirbt: So wird auch der Reiche dahinwelken in dem, was er unternimmt."},{"12":"Selig ist, wer Anfechtung erduldet; denn nachdem er bewährt ist, wird er die Krone des Lebens empfangen, die Gott verheißen hat denen, die ihn lieb haben."},{"13":"Niemand sage, wenn er versucht wird, dass er von Gott versucht werde. Denn Gott kann nicht versucht werden zum Bösen, und er selbst versucht niemand."},{"14":"Sondern ein jeder, der versucht wird, wird von seiner eigenen Begierde gereizt und gelockt."},{"15":"Danach, wenn die Begierde empfangen hat, gebiert sie die Sünde; die Sünde aber, wenn sie vollendet ist, gebiert den Tod."},{"16":"Irrt euch nicht, meine Lieben."},{"17":"Alle gute Gabe und alle vollkommene Gabe kommt von oben herab, von dem Vater des Lichts, bei dem keine Veränderung ist noch Wechsel von Licht und Finsternis."},{"18":"Er hat uns geboren nach seinem Willen durch das Wort der Wahrheit, damit wir die Erstlinge seiner Geschöpfe seien."},{"19":"Ihr sollt wissen: Ein jeder Mensch sei schnell zum Hören, langsam zum Reden, langsam zum Zorn."},{"20":"Denn des Menschen Zorn tut nicht, was vor Gott recht ist."},{"21":"Darum legt ab alle Unsauberkeit und alle Bosheit und nehmt das Wort an mit Sanftmut, das in euch gepflanzt ist und Kraft hat, eure Seelen selig zu machen."},{"22":"Seid aber Täter des Worts und nicht Hörer allein; sonst betrügt ihr euch selbst."},{"23":"Denn wenn jemand ein Hörer des Worts ist und nicht ein Täter, der gleicht einem Menschen, der sein leibliches Angesicht im Spiegel beschaut;"},{"24":"denn nachdem er sich beschaut hat, geht er davon und vergisst von Stund an, wie er aussah."},{"25":"Wer aber sich vertieft in das vollkommene Gesetz der Freiheit und dabei beharrt und ist nicht ein vergesslicher Hörer, sondern ein Täter, der wird selig sein in seinem Tun."},{"26":"Wenn jemand meint, er diene Gott, und hält seine Zunge nicht im Zaum, sondern betrügt sein Herz, so ist sein Gottesdienst nichtig."},{"27":"Ein reiner und unbefleckter Gottesdienst vor Gott, dem Vater, ist der: die Waisen und Witwen in ihrer Trübsal besuchen und sich selbst von der Welt unbefleckt halten."}]