[{"1":"Meine Brüder und Schwestern, haltet den Glauben an Jesus Christus, unsern Herrn der Herrlichkeit, frei von allem Ansehen der Person."},{"2":"Denn wenn in eure Versammlung ein Mann kommt mit einem goldenen Ring und in herrlicher Kleidung, es kommt aber auch ein Armer in unsauberer Kleidung,"},{"3":"und ihr seht auf den, der herrlich gekleidet ist, und sprecht zu ihm: Setz du dich hierher auf den guten Platz!, und sprecht zu dem Armen: Stell du dich dorthin!, oder: Setz dich unten zu meinen Füßen!,"},{"4":"macht ihr dann nicht Unterschiede unter euch und urteilt mit bösen Gedanken?"},{"5":"Hört zu, meine Lieben! Hat nicht Gott erwählt die Armen in der Welt, die im Glauben reich sind und Erben des Reichs, das er verheißen hat denen, die ihn lieb haben?"},{"6":"Ihr aber habt dem Armen Unehre angetan. Sind es nicht die Reichen, die Gewalt gegen euch üben und euch vor Gericht ziehen?"},{"7":"Verlästern sie nicht den guten Namen, der über euch genannt ist?"},{"8":"Wenn ihr das königliche Gesetz erfüllt nach der Schrift (3. Mose 19,18): »Liebe deinen Nächsten wie dich selbst«, so tut ihr recht;"},{"9":"wenn ihr aber die Person anseht, tut ihr Sünde und werdet überführt vom Gesetz als Übertreter."},{"10":"Denn wenn jemand das ganze Gesetz hält und sündigt gegen ein einziges Gebot, der ist am ganzen Gesetz schuldig."},{"11":"Denn der gesagt hat (2. Mose 20,13-14): »Du sollst nicht ehebrechen«, der hat auch gesagt: »Du sollst nicht töten.« Wenn du nun nicht die Ehe brichst, tötest aber, bist du ein Übertreter des Gesetzes."},{"12":"Redet so und handelt so als Leute, die durchs Gesetz der Freiheit gerichtet werden sollen."},{"13":"Denn es wird ein unbarmherziges Gericht über den ergehen, der nicht Barmherzigkeit getan hat; Barmherzigkeit aber triumphiert über das Gericht."},{"14":"Was hilft's, Brüder und Schwestern, wenn jemand sagt, er habe Glauben, und hat doch keine Werke? Kann denn der Glaube ihn selig machen?"},{"15":"Wenn ein Bruder oder eine Schwester nackt ist und Mangel hat an täglicher Nahrung"},{"16":"und jemand unter euch spricht zu ihnen: Geht hin in Frieden, wärmt euch und sättigt euch!, ihr gebt ihnen aber nicht, was der Leib nötig hat – was hilft ihnen das?"},{"17":"So ist auch der Glaube, wenn er nicht Werke hat, tot in sich selber."},{"18":"Aber es könnte jemand sagen: Du hast Glauben, und ich habe Werke. Zeige mir deinen Glauben ohne die Werke, so will ich dir meinen Glauben zeigen aus meinen Werken."},{"19":"Du glaubst, dass nur einer Gott ist? Du tust recht daran; die Teufel glauben's auch und zittern."},{"20":"Willst du nun einsehen, du törichter Mensch, dass der Glaube ohne Werke nutzlos ist?"},{"21":"Ist nicht Abraham, unser Vater, durch Werke gerecht geworden, als er seinen Sohn Isaak auf dem Altar opferte?"},{"22":"Da siehst du, dass der Glaube zusammengewirkt hat mit seinen Werken, und durch die Werke ist der Glaube vollkommen geworden."},{"23":"So ist die Schrift erfüllt, die da spricht (1. Mose 15,6): »Abraham hat Gott geglaubt und das ist ihm zur Gerechtigkeit gerechnet worden«, und er wurde »ein Freund Gottes« genannt (Jesaja 41,8)."},{"24":"So seht ihr nun, dass der Mensch durch Werke gerecht wird, nicht durch Glauben allein."},{"25":"Desgleichen die Hure Rahab: Ist sie nicht durch Werke gerecht geworden, als sie die Boten aufnahm und sie auf einem andern Weg hinausließ?"},{"26":"Denn wie der Leib ohne Geist tot ist, so ist auch der Glaube ohne Werke tot."}]