[{"1":"Im Anfang der Herrschaft Jojakims, des Sohnes Josias, des Königs von Juda, geschah dies Wort vom HERRN:"},{"2":"So spricht der HERR: Tritt in den Vorhof am Hause des HERRN und predige denen, die aus allen Städten Judas hereinkommen, um anzubeten im Hause des HERRN, alle Worte, die ich dir befohlen habe, ihnen zu sagen, und tu nichts davon weg,"},{"3":"ob sie vielleicht hören wollen und sich bekehren, ein jeder von seinem bösen Wege, damit mich auch reuen möge das Übel, das ich gedenke, ihnen anzutun um ihrer bösen Taten willen."},{"4":"Und sprich zu ihnen: So spricht der HERR: Werdet ihr mir nicht gehorchen und nicht nach meiner Weisung wandeln, die ich euch vorgelegt habe,"},{"5":"und nicht hören auf die Worte meiner Knechte, der Propheten, die ich immer wieder zu euch gesandt habe und auf die ihr doch nicht hören wolltet,"},{"6":"so will ich's mit diesem Hause machen wie mit Silo und will diese Stadt zum Fluchwort machen bei allen Völkern auf Erden."},{"7":"Und die Priester, Propheten und alles Volk hörten Jeremia, dass er solche Worte redete im Hause des HERRN."},{"8":"Da nun Jeremia alles gesagt hatte, was ihm der HERR befohlen hatte, allem Volk zu sagen, ergriffen ihn die Priester, Propheten und das ganze Volk und sprachen: Du musst sterben!"},{"9":"Warum weissagst du im Namen des HERRN: »Es wird diesem Hause gehen wie Silo, und diese Stadt soll so wüst werden, dass niemand mehr darin wohnt«? Und das ganze Volk sammelte sich im Hause des HERRN wider Jeremia."},{"10":"Als das die Oberen von Juda hörten, gingen sie aus des Königs Hause hinauf ins Haus des HERRN und setzten sich an den Eingang des neuen Tors am Hause des HERRN."},{"11":"Und die Priester und Propheten sprachen vor den Oberen und allem Volk: Dieser Mann ist des Todes schuldig; denn er hat geweissagt gegen diese Stadt, wie ihr mit eigenen Ohren gehört habt."},{"12":"Aber Jeremia sprach zu allen Oberen und zu allem Volk: Der HERR hat mich gesandt, dass ich dies alles, was ihr gehört habt, weissagen sollte gegen dies Haus und gegen diese Stadt."},{"13":"So bessert nun eure Wege und euer Tun und gehorcht der Stimme des HERRN, eures Gottes, so wird den HERRN auch gereuen das Übel, das er gegen euch geredet hat."},{"14":"Ich aber, seht, ich bin in eurer Hand; macht mit mir, wie es euch gut und recht dünkt."},{"15":"Doch sollt ihr wissen: Wenn ihr mich tötet, so werdet ihr unschuldiges Blut auf euch laden, auf diese Stadt und ihre Einwohner. Denn wahrlich, der HERR hat mich zu euch gesandt, dass ich dies alles vor euren Ohren reden soll."},{"16":"Da sprachen die Oberen und das ganze Volk zu den Priestern und Propheten: Dieser Mann ist des Todes nicht schuldig; denn er hat zu uns geredet im Namen des HERRN, unseres Gottes."},{"17":"Und es standen auf etliche von den Ältesten des Landes und sprachen zu dem versammelten Volk:"},{"18":"Zur Zeit Hiskias, des Königs von Juda, war ein Prophet, Micha von Moreschet; der sprach zum ganzen Volk Juda: »So spricht der HERR Zebaoth: Zion wird wie ein Acker gepflügt werden, und Jerusalem wird zu Steinhaufen werden und der Berg des Tempels zu einer Höhe wilden Gestrüpps.«"},{"19":"Ließ ihn denn Hiskia, der König von Juda, und das ganze Juda deswegen töten? Fürchtete er nicht vielmehr den HERRN und flehte zu ihm? Da reute auch den HERRN das Übel, das er gegen sie geredet hatte. Wir aber würden großes Unheil über uns bringen."},{"20":"Da war noch einer, der im Namen des HERRN weissagte, Uria, der Sohn Schemajas, von Kirjat-Jearim. Der weissagte gegen diese Stadt und gegen dies Land ganz wie Jeremia."},{"21":"Als aber der König Jojakim und alle seine Gewaltigen und Oberen seine Worte hörten, wollte ihn der König töten lassen. Und Uria erfuhr das, fürchtete sich und floh und kam nach Ägypten."},{"22":"Aber der König Jojakim schickte Leute nach Ägypten, Elnatan, den Sohn Achbors, und andere mit ihm."},{"23":"Die holten Uria aus Ägypten und brachten ihn zum König Jojakim. Der ließ ihn mit dem Schwert töten und seinen Leichnam zu den Gräbern des niederen Volks werfen."},{"24":"Aber mit Jeremia war die Hand Ahikams, des Sohnes Schafans, sodass man ihn nicht dem Volk in die Hände gab, das ihn getötet hätte."}]