[{"1":"Und Zedekia, der Sohn Josias, wurde König anstatt Konjas, des Sohnes Jojakims; denn Nebukadnezar, der König von Babel, machte ihn zum König im Lande Juda."},{"2":"Aber er und seine Großen und das Volk des Landes gehorchten nicht den Worten des HERRN, die er durch den Propheten Jeremia redete."},{"3":"Gleichwohl sandte der König Zedekia Juchal, den Sohn Schelemjas, und den Priester Zefanja, den Sohn Maasejas, zum Propheten Jeremia und ließ ihm sagen: Bitte den HERRN, unsern Gott, für uns!"},{"4":"Denn Jeremia ging noch unter dem Volk aus und ein, und man hatte ihn noch nicht ins Gefängnis geworfen."},{"5":"Es war aber das Heer des Pharao aus Ägypten aufgebrochen, und als die Chaldäer, die Jerusalem belagerten, davon hörten, zogen sie von Jerusalem ab."},{"6":"Und des HERRN Wort geschah zum Propheten Jeremia:"},{"7":"So spricht der HERR, der Gott Israels: Sagt dem König von Juda, der euch zu mir gesandt hat, mich zu befragen: Siehe, das Heer des Pharao, das euch zu Hilfe ausgezogen ist, wird wieder heim nach Ägypten ziehen,"},{"8":"und die Chaldäer werden wiederkommen und gegen diese Stadt kämpfen und sie erobern und mit Feuer verbrennen."},{"9":"So spricht der HERR: Betrügt euch nicht damit, dass ihr denkt: »Die Chaldäer werden von uns abziehen.« Sie werden nicht abziehen."},{"10":"Selbst wenn ihr das ganze Heer der Chaldäer schlüget, die gegen euch kämpfen, und es blieben von ihnen nur etliche Verwundete übrig, so würden sie, ein jeder in seinem Zelt, aufstehen und diese Stadt mit Feuer verbrennen."},{"11":"Als nun der Chaldäer Heer von Jerusalem abgezogen war vor dem Heer des Pharao,"},{"12":"wollte Jeremia aus Jerusalem heraus ins Land Benjamin gehen, um mit seinen Verwandten ein Erbe zu teilen."},{"13":"Und als er zum Benjamintor kam, war dort ein Wachhabender mit Namen Jirija, der Sohn Schelemjas, des Sohnes Hananjas; der griff den Propheten Jeremia und sprach: Du willst zu den Chaldäern überlaufen."},{"14":"Jeremia sprach: Das ist nicht wahr, ich will nicht zu den Chaldäern überlaufen. Aber Jirija wollte ihn nicht hören, sondern griff Jeremia und brachte ihn zu den Oberen."},{"15":"Und die Oberen wurden zornig über Jeremia und schlugen ihn und warfen ihn ins Gefängnis im Hause Jonatans, des Schreibers; denn das hatten sie zum Kerker gemacht."},{"16":"So kam Jeremia in das Gewölbe der Zisterne. Dort blieb Jeremia lange Zeit."},{"17":"Aber der König Zedekia sandte hin und ließ ihn holen. Und der König fragte ihn heimlich in seinem Haus und sprach: Ist wohl ein Wort vom HERRN vorhanden? Jeremia sprach: Ja! Du wirst dem König von Babel in die Hände gegeben werden."},{"18":"Und Jeremia sprach zum König Zedekia: Was hab ich gegen dich, gegen deine Großen und gegen dies Volk gesündigt, dass sie mich in den Kerker geworfen haben?"},{"19":"Wo sind nun eure Propheten, die euch weissagten und sprachen: Der König von Babel wird nicht über euch noch über dies Land kommen?"},{"20":"Und nun, mein Herr und König, höre mich und lass meine Bitte vor dir gelten! Lass mich nicht wieder in Jonatans, des Schreibers, Haus bringen, dass ich dort nicht sterbe."},{"21":"Da befahl der König Zedekia, dass man Jeremia im Wachthof behalten sollte, und ließ ihm täglich aus der Bäckergasse einen Laib Brot geben, bis alles Brot in der Stadt aufgezehrt war. So blieb Jeremia im Wachthof."}]