[{"1":"Zedekia war einundzwanzig Jahre alt, als er König wurde; und er regierte elf Jahre zu Jerusalem. Seine Mutter hieß Hamutal, eine Tochter Jirmejas aus Libna."},{"2":"Und er tat, was dem HERRN missfiel, gleichwie Jojakim getan hatte."},{"3":"Denn so geschah es mit Jerusalem und Juda um des Zornes des HERRN willen, bis er sie von seinem Angesicht wegstieß. Und Zedekia fiel ab vom König von Babel."},{"4":"Im neunten Jahr seiner Herrschaft, am zehnten Tage des zehnten Monats kam Nebukadnezar, der König von Babel, mit seinem ganzen Heer vor Jerusalem, und sie belagerten es und machten Bollwerke ringsumher."},{"5":"Und so blieb die Stadt belagert bis ins elfte Jahr des Königs Zedekia."},{"6":"Aber am neunten Tage des vierten Monats nahm der Hunger überhand in der Stadt, und das Volk des Landes hatte nichts mehr zu essen."},{"7":"Da brach man in die Stadt ein, und alle Kriegsleute wandten sich zur Flucht und zogen zur Stadt hinaus bei Nacht durch das Tor zwischen den zwei Mauern auf dem Wege, der zum Garten des Königs geht. Aber die Chaldäer lagen rings um die Stadt her. Und als sie den Weg zum Jordantal nahmen,"},{"8":"jagte das Heer der Chaldäer dem König nach, und sie holten Zedekia ein im Jordantal von Jericho. Da zerstreute sich sein ganzes Heer und verließ ihn."},{"9":"Und sie nahmen den König gefangen und brachten ihn hinauf zum König von Babel nach Ribla, das im Lande Hamat liegt; der sprach das Urteil über ihn."},{"10":"Allda ließ der König von Babel die Söhne Zedekias vor dessen Augen töten und tötete auch alle Oberen von Juda in Ribla."},{"11":"Aber Zedekia ließ er die Augen ausstechen und ihn in Ketten legen. So führte ihn der König von Babel nach Babel und legte ihn ins Gefängnis bis zu seinem Tod."},{"12":"Am zehnten Tage des fünften Monats, das ist das neunzehnte Jahr Nebukadnezars, des Königs von Babel, kam Nebusaradan, der Oberste der Leibwache, der stets um den König von Babel war, nach Jerusalem"},{"13":"und verbrannte das Haus des HERRN und das Haus des Königs und alle Häuser von Jerusalem; alle großen Häuser verbrannte er mit Feuer."},{"14":"Und das ganze Heer der Chaldäer, das bei dem Obersten der Leibwache war, riss alle Mauern Jerusalems ringsumher nieder."},{"15":"Und etliche von den Geringen im Volk und was vom Volk noch übrig war in der Stadt und die zum König von Babel abgefallen waren und was übrig geblieben war von den Werkleuten führte Nebusaradan, der Oberste der Leibwache, gefangen weg."},{"16":"Von den Geringen im Lande aber ließ Nebusaradan, der Oberste der Leibwache, Weingärtner und Ackerleute zurück."},{"17":"Die bronzenen Säulen am Hause des HERRN und die Gestelle und das eherne Meer am Hause des HERRN zerbrachen die Chaldäer und brachten all die Bronze nach Babel."},{"18":"Und die Töpfe, Schaufeln, Messer, Schalen, Löffel und alle bronzenen Geräte, die man im Gottesdienst zu gebrauchen pflegte, nahmen sie weg."},{"19":"Dazu nahm der Oberste der Leibwache, was golden und silbern war an Bechern, Räuchergefäßen, Schalen, Töpfen, Leuchtern, Löffeln und Schalen."},{"20":"Die zwei Säulen, das eine Meer, die zwölf bronzenen Rinder unter dem Meer und die Gestelle, welche der König Salomo hatte machen lassen für das Haus des HERRN – die Bronze all dieser Geräte war unermesslich viel."},{"21":"Von den zwei Säulen aber war jede achtzehn Ellen hoch, vier Finger dick und inwendig hohl. Und eine Schnur von zwölf Ellen reichte um sie herum."},{"22":"Oben hatte sie einen bronzenen Knauf, fünf Ellen hoch, und Gitterwerk und Granatäpfel waren an jedem Knauf ringsumher, alles aus Bronze. Ebenso war es bei der anderen Säule und den Granatäpfeln."},{"23":"Es waren sechsundneunzig Granatäpfel daran; im Ganzen waren es hundert Granatäpfel rings um das Gitterwerk."},{"24":"Und der Oberste der Leibwache nahm den obersten Priester Seraja und den zweitobersten Priester Zefanja und die drei Hüter der Schwelle"},{"25":"und aus der Stadt einen Kämmerer, der über die Kriegsleute gesetzt war, und sieben Männer, welche stets um den König sein mussten, die man in der Stadt fand, dazu den Schreiber des Feldhauptmanns, der das Volk des Landes zum Heer aufbot, und sechzig Mann vom Volk des Landes, die man in der Stadt fand;"},{"26":"diese nahm Nebusaradan, der Oberste der Leibwache, und brachte sie zum König von Babel nach Ribla."},{"27":"Und der König von Babel schlug sie tot zu Ribla, das im Lande Hamat liegt. So wurde Juda aus seinem Lande weggeführt."},{"28":"Dies ist das Volk, das Nebukadnezar weggeführt hat: im siebenten Jahr 3023 Judäer;"},{"29":"im achtzehnten Jahr Nebukadnezars 832 Leute aus Jerusalem."},{"30":"Im dreiundzwanzigsten Jahr Nebukadnezars führte Nebusaradan, der Oberste der Leibwache, 745 Leute aus Juda weg. Alle zusammen sind 4600."},{"31":"Aber im siebenunddreißigsten Jahr, nachdem Jojachin, der König von Juda, weggeführt war, am fünfundzwanzigsten Tage des zwölften Monats erhob Ewil-Merodach, der König von Babel, im Jahr, da er König wurde, das Haupt Jojachins, des Königs von Juda, und entließ ihn aus dem Gefängnis"},{"32":"und redete freundlich mit ihm und setzte seinen Sitz über die Sitze der Könige, die bei ihm in Babel waren."},{"33":"Und Jojachin legte die Kleider seiner Gefangenschaft ab und aß stets bei dem König sein Leben lang."},{"34":"Und was er zum Leben brauchte, wurde ihm als ständiger Unterhalt vom König von Babel gegeben, Tag für Tag sein ganzes Leben lang bis an sein Ende."}]