[{"1":"Und des HERRN Wort geschah zu mir:"},{"2":"Geh hin und predige Jerusalem öffentlich und sprich: So spricht der HERR: Ich gedenke der Treue deiner Jugend und der Liebe deiner Brautzeit, wie du mir folgtest in der Wüste, im Lande, da man nicht sät."},{"3":"Da war Israel dem HERRN heilig, die Erstlingsfrucht seiner Ernte. Wer davon essen wollte, machte sich schuldig, und Unheil musste über ihn kommen, spricht der HERR."},{"4":"Hört des HERRN Wort, ihr vom Hause Jakob und alle Geschlechter vom Hause Israel!"},{"5":"So spricht der HERR: Was haben doch eure Väter Unrechtes an mir gefunden, dass sie von mir wichen und hingen den nichtigen Götzen an und wurden so zunichte"},{"6":"und dachten niemals: Wo ist der HERR, der uns aus Ägyptenland führte und leitete uns in der Wüste, im wilden, ungebahnten Lande, im dürren und finstern Lande, im Lande, das niemand durchwandert und kein Mensch bewohnt?"},{"7":"Und ich brachte euch in ein fruchtbares Land, dass ihr äßet seine Früchte und Güter. Aber als ihr hineinkamt, machtet ihr mein Land unrein und mein Eigentum mir zum Gräuel."},{"8":"Die Priester fragten nicht: Wo ist der HERR?, und die Hüter des Gesetzes achteten meiner nicht, und die Hirten wurden mir untreu, und die Propheten weissagten im Namen des Baal und hingen den Götzen an, die nicht helfen können."},{"9":"Darum muss ich noch weiter mit euch und mit euren Kindeskindern rechten, spricht der HERR."},{"10":"Denn geht hin zu den Inseln der Kittäer und schaut, und sendet nach Kedar und gebt genau acht und schaut, ob's daselbst so zugeht:"},{"11":"ob die Heiden ihre Götter wechseln, die doch keine Götter sind. Aber mein Volk hat seine Herrlichkeit eingetauscht gegen einen Götzen, der nicht helfen kann!"},{"12":"Entsetze dich, Himmel, darüber, erschrick und erbebe gar sehr, spricht der HERR."},{"13":"Denn mein Volk tut eine zwiefache Sünde: Mich, die lebendige Quelle, verlassen sie und machen sich Zisternen, die doch rissig sind und das Wasser nicht halten."},{"14":"Ist denn Israel ein Sklave oder unfrei geboren? Warum ist er zum Raub geworden?"},{"15":"Löwen brüllten über ihm, brüllten laut und verwüsteten sein Land. Seine Städte sind verbrannt, sodass niemand darin wohnt."},{"16":"Dazu scheren die Leute von Memphis und Tachpanhes dir den Kopf kahl."},{"17":"Das alles hast du dir doch selbst bereitet, weil du den HERRN, deinen Gott, verlässt, sooft er dich den rechten Weg leiten will."},{"18":"Was hilft's dir, dass du nach Ägypten ziehst und willst vom Nil trinken? Und was hilft's dir, dass du nach Assyrien ziehst und willst vom Euphrat trinken?"},{"19":"Deine Bosheit ist schuld, dass du so geschlagen wirst, und dein Ungehorsam, dass du so gestraft wirst. Und du musst innewerden und erfahren, was es für Jammer und Herzeleid bringt, den HERRN, deinen Gott, zu verlassen und mich nicht zu fürchten, spricht Gott, der HERR Zebaoth."},{"20":"Denn von jeher hast du dein Joch zerbrochen und deine Bande zerrissen und gesagt: Ich will nicht unterworfen sein! Sondern auf allen hohen Hügeln und unter allen grünen Bäumen triebst du Hurerei."},{"21":"Ich aber hatte dich gepflanzt als einen edlen Weinstock, ein ganz echtes Gewächs. Wie bist du mir denn geworden zu einem schlechten, wilden Weinstock?"},{"22":"Und wenn du dich auch mit Lauge wüschest und nähmest viel Seife dazu, so bleibt doch der Schmutz deiner Schuld vor mir, spricht Gott der HERR."},{"23":"Wie wagst du denn zu sagen: Ich bin nicht unrein, ich habe mich nicht an die Baale gehängt? Sieh doch, wie du es treibst im Tal, und bedenke, was du getan hast! Du läufst kreuz und quer wie eine schnelle Kamelstute,"},{"24":"wie eine Wildeselin in der Wüste, wenn sie vor großer Brunst lechzt und läuft, dass niemand sie aufhalten kann. Wer sie haben will, muss nicht weit laufen; er trifft sie zur Zeit ihrer Brunst."},{"25":"Schone doch deine Füße, dass sie nicht wund werden, und deine Kehle, dass sie nicht durstig werde. Aber du sprachst: Da wird nichts draus; ich muss die Fremden lieben und ihnen nachlaufen."},{"26":"Wie Schande über einen Dieb kommt, wenn man ihn ergreift, so ist Schande über das Haus Israel gekommen samt seinen Königen, Fürsten, Priestern und Propheten,"},{"27":"die zum Holz sagen: »Du bist mein Vater«, und zum Stein: »Du hast mich geboren.« Denn sie kehren mir den Rücken zu und nicht das Angesicht. Aber wenn die Not über sie kommt, sprechen sie: »Auf und hilf uns!«"},{"28":"Wo sind denn deine Götter, die du dir gemacht hast? Lass sie aufstehen; lass sehen, ob sie dir helfen können in deiner Not! Denn so viel Städte, so viel Götter hast du, Juda."},{"29":"Wie könnt ihr rechten mit mir? Ihr seid alle von mir abgefallen, spricht der HERR."},{"30":"Alle meine Schläge sind vergeblich an euren Kindern, sie lassen sich doch nicht erziehen; euer Schwert frisst eure Propheten wie ein wütender Löwe."},{"31":"Du böses Geschlecht, merke auf des HERRN Wort! Bin ich denn für Israel eine Wüste oder ein finsteres Land? Warum spricht denn mein Volk: »Wir streifen frei umher und brauchen dir nicht mehr nachzulaufen«?"},{"32":"Vergisst wohl eine Jungfrau ihren Schmuck oder eine Braut ihren Schleier? Mein Volk aber vergisst mich seit endlos langer Zeit."},{"33":"Wie fein findest du Wege, dir Liebhaber zu suchen! Darum hast du dich auch gewöhnt, auf bösen Wegen zu wandeln."},{"34":"Auch fand man an deinen Kleidern das Blut von Armen und Unschuldigen, die du nicht beim Einbruch ertappt hast, sondern die alledem widerstanden."},{"35":"Und doch sprachst du: Ich bin unschuldig; er hat ja doch seinen Zorn von mir gewandt. Siehe, ich will dich richten, weil du sprichst: Ich habe nicht gesündigt."},{"36":"Was läufst du denn so leichtfertig bald dahin, bald dorthin! Auch an Ägypten wirst du zuschanden werden, wie du an Assyrien zuschanden geworden bist."},{"37":"Denn du musst auch von dort wegziehen, die Hände über dem Kopf; denn der HERR hat sie verworfen, auf die du deine Hoffnung setztest, und es wird dir nicht mit ihnen gelingen."}]