[{"1":"Höret, was der HERR zu euch redet, ihr vom Hause Israel!"},{"2":"So spricht der HERR: Ihr sollt nicht die Weise der Heiden annehmen und sollt euch nicht fürchten vor den Zeichen des Himmels, wie die Heiden sich fürchten."},{"3":"Denn die Bräuche der Heiden sind alle nichts: Man fällt im Walde einen Baum, und der Bildhauer macht daraus mit dem Beil ein Werk seiner Hände."},{"4":"Er schmückt es mit Silber und Gold und befestigt es mit Nagel und Hammer, dass es nicht umfalle."},{"5":"Es sind ja nichts als Vogelscheuchen im Gurkenfeld. Sie können nicht reden; auch muss man sie tragen, denn sie können nicht gehen. Darum sollt ihr euch nicht vor ihnen fürchten; denn sie können weder helfen noch Schaden tun."},{"6":"Aber dir, HERR, ist niemand gleich; du bist groß, und dein Name ist groß, wie du es mit der Tat beweist."},{"7":"Wer sollte dich nicht fürchten, du König der Völker? Dir muss man gehorchen; denn unter allen Weisen der Völker und in allen ihren Königreichen ist niemand dir gleich."},{"8":"Sie sind allzumal Narren und Toren. Was man von den nichtigen Götzen lernt, ist nur Holz."},{"9":"Silberblech bringt man aus Tarsis, Gold aus Ufas; durch den Bildhauer und Goldschmied werden sie hergestellt; blauen und roten Purpur zieht man ihnen an, und alles ist der Künstler Werk."},{"10":"Aber der HERR ist der wahrhaftige Gott, der lebendige Gott, der ewige König. Vor seinem Zorn bebt die Erde, und die Völker können sein Drohen nicht ertragen."},{"11":"So sollt ihr zu ihnen sagen: Die Götter, die Himmel und Erde nicht gemacht haben, müssen vertilgt werden von der Erde und unter dem Himmel."},{"12":"Er aber hat die Erde durch seine Kraft gemacht und den Erdkreis bereitet durch seine Weisheit und den Himmel ausgebreitet durch seinen Verstand."},{"13":"Wenn er donnert, so ist Wasser die Menge am Himmel; Wolken lässt er heraufziehen vom Ende der Erde. Er macht die Blitze, dass es regnet, und lässt den Wind kommen aus seinen Kammern."},{"14":"Alle Menschen aber sind Toren mit ihrer Kunst, und alle Goldschmiede stehen beschämt da mit ihren Bildern; denn ihre Götzen sind Trug und haben kein Leben,"},{"15":"sie sind nichts, ein Spottgebilde; sie müssen zugrunde gehen, wenn sie heimgesucht werden."},{"16":"Aber so ist der nicht, der Jakobs Schatz ist; sondern er ist's, der alles geschaffen hat, und Israel ist sein Erbteil. Er heißt HERR Zebaoth."},{"17":"Raffe dein Bündel auf von der Erde, die du sitzt in Bedrängnis!"},{"18":"Denn so spricht der HERR: Siehe, ich will die Bewohner des Landes diesmal wegschleudern und will sie ängstigen, damit sie sich finden lassen."},{"19":"Weh mir, ich bin zerbrochen, unheilbar ist meine Wunde. Ich dachte: Es ist nur eine Plage, ich muss sie erleiden."},{"20":"Aber mein Zelt ist zerstört, und alle meine Seile sind zerrissen. Meine Kinder sind von mir gegangen und nicht mehr da. Niemand richtet meine Hütte wieder auf, und mein Zelt schlägt keiner mehr auf."},{"21":"Denn die Hirten sind zu Toren geworden und fragen nicht nach dem HERRN. Darum kann ihnen nichts Rechtes gelingen, und ihre ganze Herde ist zerstreut."},{"22":"Horch, es kommt eine Kunde daher und ein großes Getöse aus dem Lande des Nordens, dass die Städte Judas verwüstet und zur Wohnung der Schakale werden sollen."},{"23":"Ich weiß, HERR, dass des Menschen Tun nicht in seiner Gewalt steht, und es liegt in niemandes Macht, wie er wandle oder seinen Gang richte."},{"24":"Züchtige mich, HERR, doch mit Maßen und nicht in deinem Grimm, auf dass du mich nicht ganz zunichtemachst."},{"25":"Schütte aber deinen Zorn aus über die Völker, die dich nicht kennen, und über die Geschlechter, die deinen Namen nicht anrufen. Denn sie haben Jakob aufgefressen und verschlungen, sie haben ihn vernichtet und seine Wohnung verwüstet."}]