[{"1":"Dies ist das Wort, das zu Jeremia geschah vom HERRN:"},{"2":"Hört die Worte dieses Bundes! Du sollst sie den Leuten in Juda und den Bürgern von Jerusalem sagen!"},{"3":"Und sprich zu ihnen: So spricht der HERR, der Gott Israels: Verflucht sei, wer nicht gehorcht den Worten dieses Bundes,"},{"4":"die ich euren Vätern gebot an dem Tage, als ich sie aus Ägyptenland führte, aus dem glühenden Ofen, und sprach: Gehorcht meiner Stimme und tut, ganz wie ich euch geboten habe, so sollt ihr mein Volk sein, und ich will euer Gott sein,"},{"5":"damit ich den Eid halten kann, den ich euren Vätern geschworen habe, ihnen ein Land zu geben, darin Milch und Honig fließt, so wie es heute ist. Ich antwortete und sprach: HERR, ja, so sei es!"},{"6":"Und der HERR sprach zu mir: Predige alle diese Worte in den Städten Judas und auf den Gassen Jerusalems und sprich: Hört die Worte dieses Bundes und tut danach!"},{"7":"Denn ich habe eure Väter ermahnt von dem Tage an, da ich sie aus Ägyptenland führte, bis auf den heutigen Tag, und ich ermahnte sie immer wieder und sprach: Gehorcht meiner Stimme!"},{"8":"Aber sie gehorchten nicht, kehrten auch ihre Ohren mir nicht zu, sondern wandelten ein jeder im Starrsinn seines bösen Herzens. Darum habe ich auch über sie kommen lassen alle Worte dieses Bundes, den ich geboten hatte zu halten und den sie doch nicht gehalten haben."},{"9":"Und der HERR sprach zu mir: Ich weiß sehr wohl, wie sie in Juda und in Jerusalem sich verschworen haben."},{"10":"Sie sind zurückgekehrt zu den Sünden ihrer Väter, die vor ihnen waren und die meinen Worten auch nicht gehorchen wollten und andern Göttern nachfolgten und ihnen dienten. So hat das Haus Israel und das Haus Juda meinen Bund gebrochen, den ich mit ihren Vätern geschlossen habe."},{"11":"Darum siehe, spricht der HERR, ich will Unheil über sie kommen lassen, dem sie nicht entgehen sollen; und wenn sie zu mir schreien, will ich sie nicht hören."},{"12":"Dann werden die Städte Judas und die Bürger Jerusalems hingehen und zu den Göttern schreien, denen sie geopfert haben; aber die werden ihnen nicht helfen in ihrer Not."},{"13":"Denn so viel Städte, so viel Götter hast du, Juda; und so viele Gassen es in Jerusalem gibt, so viele Schandaltäre habt ihr aufgerichtet, um dem Baal zu opfern."},{"14":"Du aber bitte nicht für dies Volk und bringe für sie kein Flehen noch Gebet vor mich; denn ich will sie nicht hören, wenn sie zu mir schreien in ihrer Not."},{"15":"Was hat meine Geliebte in meinem Hause zu schaffen? Sie macht böse Pläne. Können Gelübde und Opferfleisch dein Unheil von dir abwenden? Dann könntest du jubeln."},{"16":"Der HERR nannte dich einen grünen, schönen, fruchtbaren Ölbaum; aber nun hat er mit großem Brausen ein Feuer um ihn anzünden lassen, sodass seine Äste verderben müssen."},{"17":"Denn der HERR Zebaoth, der dich gepflanzt hat, hat dir Unheil angedroht um der Bosheit willen des Hauses Israel und des Hauses Juda, die sie getrieben haben, um mich zu erzürnen mit ihren Räucheropfern, die sie dem Baal darbrachten."},{"18":"Der HERR ließ mich's wissen, sodass ich's wusste. Du zeigtest mir ihr Treiben."},{"19":"Ich aber war wie ein argloses Lamm, das zur Schlachtbank geführt wird, und wusste nicht, dass sie gegen mich beratschlagt hatten und gesagt: Lasst uns den Baum in seinem Saft verderben und ihn aus dem Lande der Lebendigen ausrotten, dass seines Namens nimmermehr gedacht werde."},{"20":"Aber du, HERR Zebaoth, du gerechter Richter, der du Nieren und Herzen prüfst, lass mich deine Rache an ihnen sehen; denn dir habe ich meine Sache befohlen."},{"21":"Darum, so spricht der HERR über die Männer von Anatot, die dir nach dem Leben trachten und sprechen: Weissage nicht im Namen des HERRN, wenn du nicht von unsern Händen sterben willst! –"},{"22":"darum, so spricht der HERR Zebaoth: Siehe, ich will sie heimsuchen. Ihre junge Mannschaft soll mit dem Schwert getötet werden, und ihre Söhne und Töchter sollen vor Hunger sterben,"},{"23":"dass keiner von ihnen übrig bleibt; denn ich will über die Männer von Anatot Unheil kommen lassen in dem Jahr, da ich sie heimsuchen werde."}]