[{"1":"Über Moab. So spricht der HERR Zebaoth, der Gott Israels: Wehe der Stadt Nebo, denn sie ist zerstört! Geschändet ist Kirjatajim und eingenommen, die hohe Feste ist zuschanden geworden und zerbrochen."},{"2":"Der Stolz Moabs ist dahin, in Heschbon ersann man sein Verderben: »Kommt, wir wollen sie ausrotten, dass sie kein Volk mehr seien.« Auch du, Madmen, musst vernichtet werden; das Schwert wird hinter dir her sein."},{"3":"Man hört ein Geschrei in Horonajim von Verwüstung und großem Jammer."},{"4":"Moab ist zerschlagen. Man hört seinen Schrei bis nach Zoar;"},{"5":"denn sie gehen mit Weinen die Steige von Luhit hinauf, und man hört ein Jammergeschrei den Weg von Horonajim herab:"},{"6":"»Flieht und rettet euer Leben!« Aber ihr werdet sein wie ein Strauch in der Wüste."},{"7":"Weil du dich auf deine Werke verlässt und auf deine Schätze, sollst auch du erobert werden, und Kemosch muss gefangen wegziehen samt seinen Priestern und Fürsten."},{"8":"Denn der Verwüster wird über alle Städte kommen, dass nicht eine Stadt entrinnen wird. Es sollen die Täler verwüstet und die Ebene verheert werden; denn der HERR hat's gesagt."},{"9":"Setzt Moab ein Grabmal, denn es wird völlig zerstört, und seine Städte werden wüst liegen, dass niemand darin wohnen wird."},{"10":"Verflucht sei, wer des HERRN Werk lässig tut; verflucht sei, wer sein Schwert aufhält, dass es nicht Blut vergießt!"},{"11":"Moab ist von seiner Jugend an ungestört gewesen und lag ruhig auf seinen Hefen. Nie ist es aus einem Fass ins andre gegossen worden und musste nie in die Gefangenschaft ziehen; darum ist sein Geschmack ihm geblieben und sein Geruch nicht verändert worden."},{"12":"Darum siehe, spricht der HERR, es kommt die Zeit, dass ich ihnen Küfer schicken will, die sie ausschütten sollen und ihre Fässer ausleeren und ihre Krüge zerschmettern."},{"13":"Und Moab soll an Kemosch zuschanden werden, gleichwie das Haus Israel an Bethel zuschanden worden ist, auf das sie sich verließen."},{"14":"Wie könnt ihr sagen: Wir sind Helden und rechte Kriegsleute?"},{"15":"Moab wird verwüstet und seine Städte werden erstiegen, und seine beste Mannschaft muss hinab zur Schlachtbank, spricht der König, welcher heißt der HERR Zebaoth."},{"16":"Denn der Untergang Moabs wird bald kommen, und sein Unglück eilt herbei."},{"17":"Habt doch Mitleid mit ihnen, alle, die ihr um sie her wohnt und ihren Namen kennt. Sprecht: »Wie ist das starke Zepter und der herrliche Stab so zerbrochen!«"},{"18":"Herunter von der Herrlichkeit und setz dich in den Staub, du thronende Tochter Dibon! Denn der Verwüster Moabs kommt zu dir hinauf und zerstört deine Bollwerke."},{"19":"Tritt an die Straße und schaue, du Einwohnerin von Aroër! Frage, die da fliehen und entrinnen, und sprich: »Was ist geschehen?«"},{"20":"Ach, Moab ist verwüstet und verheert! Heult und schreit; sagt's am Arnon, dass Moab vernichtet ist!"},{"21":"Das Gericht ist über das ebene Land ergangen, nämlich über Holon, Jahaz, Mefaat,"},{"22":"Dibon, Nebo, Bet-Diblatajim,"},{"23":"Kirjatajim, Bet-Gamul, Bet-Meon,"},{"24":"Kerijot, Bozra und über alle Städte im Lande Moab, sie seien fern oder nahe."},{"25":"Das Horn Moabs ist abgeschlagen, und sein Arm ist zerbrochen, spricht der HERR."},{"26":"Macht es trunken; denn es hat sich gegen den HERRN erhoben! So stürze Moab in sein Gespei, auf dass es auch zum Gespött werde."},{"27":"Oder ist Israel dir nicht ein Gespött gewesen, als hätte man es unter den Dieben gefunden? Sooft du von ihm sprachst, hast du es verhöhnt."},{"28":"O ihr Bewohner von Moab, verlasst die Städte und wohnt in den Felsen und tut wie die Tauben, die da nisten in den Löchern!"},{"29":"Man hat immer gesagt von dem stolzen Moab, dass es sehr stolz sei, hoffärtig, hochmütig, trotzig und übermütig."},{"30":"Ich kenne seinen Übermut wohl, spricht der HERR. Nichtig ist sein Geschwätz, nichtig sein Tun."},{"31":"Darum muss ich über Moab heulen und über ganz Moab schreien und über die Leute von Kir-Heres klagen."},{"32":"Mehr als über Jaser muss ich über dich weinen, du Weinstock Sibma; denn deine Ranken reichten über das Meer und kamen bis nach Jaser. Der Verwüster ist über deine Ernte und Weinlese hergefallen."},{"33":"Freude und Wonne sind hinweggenommen aus dem Fruchtland und dem Lande Moab. Dem Wein in den Kufen mache ich ein Ende, der Kelterer wird nicht mehr keltern, der Winzer wird nicht mehr sein Lied singen."},{"34":"Das Geschrei von Heschbon wird gehört bis Elale, bis nach Jahaz, von Zoar an bis nach Horonajim, bis Eglat-Schelischija; denn auch die Wasser Nimrims sollen versiegen."},{"35":"Und ich will, spricht der HERR, in Moab damit ein Ende machen, dass sie auf den Höhen opfern und ihren Göttern Opfer darbringen."},{"36":"Darum klagt mein Herz über Moab wie Flötenklage, und über die Leute in Kir-Heres klagt mein Herz wie Flötenklage; denn das Gut, das sie gesammelt, ist zugrunde gegangen."},{"37":"Alle Köpfe werden kahl sein und alle Bärte abgeschoren, alle Hände wund geritzt, und jeder wird den Sack anziehen."},{"38":"Auf allen Dächern und Gassen, allenthalben in Moab ist Klage; denn ich habe Moab zerbrochen wie ein Gefäß, das niemand haben will, spricht der HERR."},{"39":"O wie ist es zerschlagen, wie heulen sie! Wie hat Moab sich schimpflich zur Flucht gewandt! Moab ist zum Spott und zum Schrecken geworden allen, die ringsum wohnen."},{"40":"Denn so spricht der HERR: Siehe, er fliegt daher wie ein Adler und breitet seine Flügel aus über Moab."},{"41":"Die Städte sind erobert, und die Festungen sind eingenommen. Das Herz der Helden in Moab wird an jenem Tage sein wie das Herz einer Frau in Kindsnöten."},{"42":"Denn Moab muss vertilgt werden, dass es kein Volk mehr sei, weil es sich gegen den HERRN erhoben hat."},{"43":"Schrecken, Schacht und Schlinge über dich, du Bewohner von Moab!, spricht der HERR."},{"44":"Wer dem Schrecken entflieht, der wird in den Schacht fallen, und wer dem Schacht entkommt, der wird in der Schlinge gefangen; denn ich will über Moab kommen lassen das Jahr seiner Heimsuchung, spricht der HERR."},{"45":"Erschöpft suchen die Entronnenen Zuflucht im Schatten von Heschbon; aber Feuer geht aus von Heschbon und eine Flamme aus dem Hause Sihon. Es verzehrt die Schläfe Moabs und den Scheitel der lärmenden Krieger."},{"46":"Weh dir, Moab! Verloren ist das Volk des Kemosch; denn man hat deine Söhne und Töchter genommen und gefangen weggeführt."},{"47":"Aber in der letzten Zeit will ich das Geschick Moabs wenden, spricht der HERR. So weit das Gericht über Moab."}]