[{"1":"Dies ist das Wort, das vom HERRN geschah zu Jeremia, als ihn Nebusaradan, der Oberste der Leibwache, losließ in Rama, wo er ihn gefunden hatte; denn er war auch, mit Fesseln gebunden, unter allen Gefangenen aus Jerusalem und Juda, die nach Babel weggeführt werden sollten."},{"2":"Als nun der Oberste der Leibwache Jeremia hatte zu sich holen lassen, sprach er zu ihm: Der HERR, dein Gott, hat dies Unglück über diese Stätte vorhergesagt"},{"3":"und hat's auch kommen lassen und getan, wie er geredet hat; denn ihr habt gesündigt wider den HERRN und seiner Stimme nicht gehorcht; darum ist euch solches widerfahren."},{"4":"Und nun siehe, ich mache dich heute los von den Fesseln, mit denen deine Hände gebunden waren. Gefällt dir's, mit mir nach Babel zu ziehen, so komm, du sollst mir befohlen sein. Gefällt dir's aber nicht, mit mir nach Babel zu ziehen, so lass es sein. Siehe, du hast das ganze Land vor dir; wo dich's gut dünkt und dir's gefällt, da zieh hin."},{"5":"Gefällt dir's, hierzubleiben, dann magst du umkehren zu Gedalja, dem Sohne Ahikams, des Sohnes Schafans, den der König von Babel über die Städte in Juda gesetzt hat, und bei ihm bleiben unter dem Volk; oder geh, wohin dir's gefällt. Und der Oberste der Leibwache gab ihm Wegzehrung und ein Geschenk und ließ ihn gehen."},{"6":"So kam Jeremia zu Gedalja, dem Sohne Ahikams, nach Mizpa und blieb bei ihm unter dem Volk, das im Lande noch übrig geblieben war."},{"7":"Als nun die Hauptleute, die samt ihren Leuten noch im Lande verstreut waren, erfuhren, dass der König von Babel Gedalja, den Sohn Ahikams, über das Land gesetzt hatte und über die Männer, Frauen und Kinder und über die Geringen im Lande, die nicht nach Babel weggeführt waren,"},{"8":"kamen sie zu Gedalja nach Mizpa, nämlich Jischmael, der Sohn Netanjas, Johanan und Jonatan, die Söhne Kareachs, und Seraja, der Sohn Tanhumets, und die Söhne Efais von Netofa und Jaasanja, der Sohn eines Maachatiters, samt ihren Leuten."},{"9":"Und Gedalja, der Sohn Ahikams, des Sohnes Schafans, schwor ihnen und ihren Leuten einen Eid und sprach: Fürchtet euch nicht, den Chaldäern untertan zu sein; bleibt im Lande und seid dem König von Babel untertan, so wird's euch wohlgehen."},{"10":"Siehe, ich bleibe hier in Mizpa und habe die Verantwortung vor den Chaldäern, die zu uns kommen; ihr aber sollt Wein und Feigen und Öl ernten und in eure Gefäße tun und sollt in euren Städten wohnen, die ihr wieder in Besitz genommen habt."},{"11":"Auch alle Judäer, die in Moab und bei den Ammonitern und in Edom und in allen Ländern waren, hörten, dass der König von Babel einen Rest in Juda übrig gelassen und über sie Gedalja gesetzt hatte, den Sohn Ahikams, des Sohnes Schafans."},{"12":"Da kamen sie alle zurück aus allen Orten, wohin sie verstreut waren, in das Land Juda zu Gedalja nach Mizpa und ernteten sehr viel Wein und Sommerfrüchte."},{"13":"Aber Johanan, der Sohn Kareachs, und alle Hauptleute, die im Lande verstreut gewesen waren, kamen zu Gedalja nach Mizpa"},{"14":"und sprachen zu ihm: Weißt du auch, dass Baalis, der König der Ammoniter, Jischmael, den Sohn Netanjas, gesandt hat, dass er dich erschlagen soll? Das wollte ihnen aber Gedalja, der Sohn Ahikams, nicht glauben."},{"15":"Da sprach Johanan, der Sohn Kareachs, zu Gedalja heimlich in Mizpa: Ich will hingehen und Jischmael, den Sohn Netanjas, erschlagen, ohne dass es jemand erfahren soll. Warum soll er dich erschlagen, sodass alle Judäer, die bei dir versammelt sind, zerstreut werden und, die noch aus Juda übrig geblieben sind, umkommen?"},{"16":"Aber Gedalja, der Sohn Ahikams, sprach zu Johanan, dem Sohn Kareachs: Du sollst das nicht tun; es ist nicht wahr, was du von Jischmael sagst."}]