[{"1":"Dies ist das Wort, das zu Jeremia geschah an alle Judäer, die in Ägyptenland wohnten, nämlich in Migdol, Tachpanhes und Memphis, und die im Lande Patros wohnten."},{"2":"So spricht der HERR Zebaoth, der Gott Israels: Ihr habt gesehen all das Unheil, das ich habe kommen lassen über Jerusalem und über alle Städte in Juda; siehe, heutigentags sind sie wüst, und niemand wohnt darin;"},{"3":"und das um ihrer Bosheit willen, die sie taten, dass sie mich erzürnten und hingingen und opferten und dienten andern Göttern, die weder sie noch ihr noch eure Väter kannten."},{"4":"Und ich sandte immer wieder zu euch alle meine Knechte, die Propheten, und ließ euch sagen: »Tut doch nicht solche Gräuel, die ich hasse.«"},{"5":"Aber sie wollten nicht gehorchen, auch ihr Ohr nicht neigen, dass sie sich von ihrer Bosheit bekehrt und andern Göttern nicht geopfert hätten."},{"6":"Darum ergoss sich auch mein Zorn und Grimm und entbrannte über die Städte Judas und die Gassen Jerusalems, dass sie zur Wüste und Öde geworden sind, so wie es heute ist."},{"7":"Nun, so spricht der HERR, der Gott Zebaoth, der Gott Israels: Warum tut ihr euch selbst ein so großes Unheil an, dass bei euch ausgerottet werden aus Juda Mann und Frau, Kind und Säugling und nichts von euch übrig bleibt,"},{"8":"und erzürnt mich so durch eurer Hände Werke und opfert andern Göttern in Ägyptenland, wohin ihr gezogen seid, um dort zu wohnen, auf dass ihr ausgerottet und zum Fluch und zur Schmach werdet unter allen Völkern auf Erden?"},{"9":"Habt ihr vergessen all das Böse, das eure Väter und die Könige von Juda und ihre Frauen, dazu ihr selbst und eure Frauen getan haben im Lande Juda und auf den Gassen Jerusalems?"},{"10":"Sie haben sich bis auf diesen Tag nicht gedemütigt, fürchten sich auch nicht und wandeln nicht in meinem Gesetz und den Ordnungen, die ich euch und euren Vätern gegeben habe."},{"11":"Darum, so spricht der HERR Zebaoth, der Gott Israels: Siehe, ich will mein Angesicht wider euch richten zum Unheil, und ganz Juda soll ausgerottet werden."},{"12":"Und ich will wegraffen, die übrig geblieben sind von Juda, die ihr Angesicht nach Ägyptenland gerichtet haben, um dorthin zu ziehen und dort zu wohnen; es soll ein Ende mit ihnen allen werden in Ägyptenland. Durchs Schwert sollen sie fallen und durch Hunger sollen sie umkommen, Klein und Groß; sie sollen durch Schwert und Hunger sterben und sollen zur Verwünschung, zum Entsetzen, zum Fluch und zur Schmach werden."},{"13":"Ich will auch jene, die in Ägyptenland wohnen, heimsuchen mit Schwert, Hunger und Pest, gleichwie ich an Jerusalem getan habe,"},{"14":"sodass von denen, die übrig geblieben sind von Juda und die hierher gekommen sind nach Ägyptenland, um hier zu wohnen, keiner entrinnen und entkommen soll. Sie sollen nicht mehr ins Land Juda zurückkehren, wohin sie gerne wiederkämen und wohnten, sondern es soll keiner dahin zurückkommen außer einigen Entronnenen."},{"15":"Da antworteten dem Jeremia alle Männer, die sehr wohl wussten, dass ihre Frauen andern Göttern opferten, und alle Frauen, die dabeistanden, eine große Menge, samt allem Volk, das in Ägyptenland und in Patros wohnte, und sprachen:"},{"16":"Das Wort, das du uns im Namen des HERRN sagst – wir wollen dir nicht gehorchen."},{"17":"Das Wort, das aus unserm eigenen Munde gekommen ist, das wollen wir halten und der Himmelskönigin opfern und ihr Trankopfer darbringen, wie wir und unsere Väter, unsere Könige und Oberen getan haben in den Städten Judas und auf den Gassen Jerusalems. Da hatten wir auch Brot genug und es ging uns gut, und wir sahen kein Unglück."},{"18":"Seit der Zeit aber, da wir es unterlassen haben, der Himmelskönigin zu opfern und Trankopfer darzubringen, haben wir an allem Mangel gelitten und sind durch Schwert und Hunger umgekommen."},{"19":"Und wenn wir Frauen der Himmelskönigin opfern und Trankopfer darbringen, das tun wir ja nicht ohne den Willen unserer Männer, wenn wir ihr Opferkuchen backen, die sie abbilden, und ihr Trankopfer darbringen."},{"20":"Da sprach Jeremia zu dem ganzen Volk, den Männern und Frauen und allen Leuten, die ihm so geantwortet hatten:"},{"21":"Waren es nicht jene Opfer, an die der HERR gedacht hat, die ihr in den Städten Judas und auf den Gassen Jerusalems dargebracht habt, ihr und eure Väter, Könige, Oberen und alles Volk des Landes? Waren nicht sie es, die ihm in den Sinn gekommen sind?"},{"22":"So konnte der HERR es nicht mehr ertragen wegen eures bösen Wandels und der Gräuel, die ihr tatet; daher ist auch euer Land zur Wüste, zum Entsetzen und zum Fluch geworden, dass niemand darin wohnt, so wie es heute ist."},{"23":"Weil ihr der Himmelskönigin geopfert habt und wider den HERRN sündigtet und der Stimme des HERRN nicht gehorchtet und in seinem Gesetze, seinen Rechten und Mahnungen nicht gewandelt seid, darum ist euch solches Unheil widerfahren, so wie es heute ist."},{"24":"Und Jeremia sprach zu allem Volk und zu allen Frauen: Höret des HERRN Wort, ihr alle aus Juda, die in Ägyptenland sind!"},{"25":"So spricht der HERR Zebaoth, der Gott Israels: Ihr und eure Frauen, was ihr mit eurem Munde gelobt habt, vollbringt ihr mit euren Händen. Ihr sagt: »Wir wollen unsere Gelübde halten, die wir der Himmelskönigin gelobt haben, dass wir ihr opfern und Trankopfer darbringen.« Wohlan, erfüllt doch eure Gelübde und haltet eure Gelübde!"},{"26":"So höret nun des HERRN Wort, ihr alle aus Juda, die ihr in Ägyptenland wohnt: Siehe, ich schwöre bei meinem großen Namen, spricht der HERR, dass mein Name nicht mehr genannt werden soll durch irgendeines Menschen Mund aus Juda in ganz Ägyptenland, der da sagt: »So wahr Gott der HERR lebt!«"},{"27":"Siehe, ich will über sie wachen zum Unheil und nicht zum Heil, dass, wer aus Juda in Ägyptenland ist, durch Schwert und Hunger umkommen soll, bis es ein Ende mit ihnen hat."},{"28":"Die aber dem Schwert entrinnen, werden aus Ägyptenland ins Land Juda zurückkommen als ein geringes Häuflein. So werden dann alle, die übrig geblieben sind von Juda und die nach Ägyptenland gezogen waren, dort zu wohnen, erkennen, wessen Wort wahr geworden ist, meines oder ihres."},{"29":"Und dies sei das Zeichen, spricht der HERR: Ich will euch an diesem Ort heimsuchen, damit ihr wisst, dass mein Wort wahr werden soll über euch zum Unheil."},{"30":"So spricht der HERR: Siehe, ich will den Pharao Hofra, den König von Ägypten, übergeben in die Hände seiner Feinde und derer, die ihm nach dem Leben trachten, gleichwie ich Zedekia, den König von Juda, übergeben habe in die Hand Nebukadnezars, des Königs von Babel, seines Feindes, der ihm nach dem Leben trachtete."}]