[{"1":"So spricht der HERR: Siehe, ich will einen Sturm des Verderbens erwecken wider Babel und wider die Bewohner Chaldäas."},{"2":"Ich will Worfler nach Babel schicken, die sie worfeln sollen und ihr Land ausfegen; die werden von allen Seiten über sie kommen am Tage des Unheils."},{"3":"Der Schütze spanne seinen Bogen und erhebe sich in seinem Panzer! Verschont nicht ihre junge Mannschaft, vollstreckt den Bann an ihrem ganzen Heer,"},{"4":"dass die Erschlagenen daliegen im Lande der Chaldäer und die Erstochenen auf ihren Gassen!"},{"5":"Fürwahr, Israel und Juda sollen nicht Witwen bleiben, verlassen von ihrem Gott, dem HERRN Zebaoth; denn das Land der Chaldäer hat sich sehr verschuldet am Heiligen Israels."},{"6":"Flieht aus Babel und rette ein jeder sein Leben, dass ihr nicht untergeht in seiner Schuld. Denn dies ist für den HERRN die Zeit der Rache, um ihm seine Taten zu vergelten."},{"7":"Ein goldener Kelch, der alle Welt trunken gemacht hat, war Babel in der Hand des HERRN. Alle Völker haben von seinem Wein getrunken; darum sind die Völker so toll geworden."},{"8":"Wie plötzlich ist Babel gefallen und zerschmettert! Heult über Babel, bringt Balsam für seine Wunden, ob es vielleicht geheilt werden könnte."},{"9":"Wir wollten Babel heilen; aber es war nicht zu heilen. So lasst es fahren und lasst uns ein jeder in sein Land ziehen! Denn seine Strafe reicht bis an den Himmel und langt hinauf bis an die Wolken."},{"10":"Der HERR hat unsere Gerechtigkeit ans Licht gebracht. Kommt, lasst uns in Zion erzählen die Werke des HERRN, unseres Gottes!"},{"11":"Ja, schärft nun die Pfeile und füllt die Köcher! Der HERR hat den Mut der Könige von Medien erweckt; denn seine Gedanken stehen wider Babel, dass er es verderbe. Denn dies ist die Vergeltung des HERRN, die Vergeltung für seinen Tempel."},{"12":"Ja, erhebt nun das Banner gegen die Mauern von Babel, macht stark die Wachen, bestellt Wächter, legt einen Hinterhalt! Denn der HERR hat sich's vorgenommen und wird's auch tun, was er gegen die Einwohner von Babel geredet hat."},{"13":"Die du an großen Wassern wohnst und große Schätze hast, dein Ende ist gekommen, dein Lebensfaden wird abgeschnitten!"},{"14":"Der HERR Zebaoth hat bei sich geschworen: Wenn ich dich auch gefüllt habe mit Menschen wie mit Heuschrecken, so wird man doch gegen dich das Kriegsgeschrei anstimmen."},{"15":"Er hat die Erde durch seine Kraft gemacht und den Erdkreis bereitet durch seine Weisheit und den Himmel ausgebreitet durch seinen Verstand."},{"16":"Wenn er donnert, so ist Wasser die Menge am Himmel; Wolken lässt er heraufziehen vom Ende der Erde. Er macht die Blitze, dass es regnet, und lässt den Wind kommen aus seinen Kammern."},{"17":"Alle Menschen aber sind Toren mit ihrer Kunst, und alle Goldschmiede stehen beschämt da mit ihren Bildern; denn ihre Götzen sind Trug und haben kein Leben."},{"18":"Sie sind nichts, ein Spottgebilde; sie müssen zugrunde gehen, wenn sie heimgesucht werden."},{"19":"Aber so ist der nicht, der Jakobs Anteil ist, sondern er ist's, der alle Dinge geschaffen hat, und Israel ist der Stamm seines Erbteils. Er heißt HERR Zebaoth."},{"20":"Du, Babel, bist mein Hammer, meine Kriegswaffe; durch dich zerschmettere ich Völker und zerstöre Königreiche."},{"21":"Durch dich zerschmettere ich Rosse und Reiter, Wagen und Fahrer."},{"22":"Durch dich zerschmettere ich Männer und Frauen, Alte und Junge, Jünglinge und Jungfrauen."},{"23":"Durch dich zerschmettere ich Hirten und Herden, Bauern und Gespanne und Fürsten und Herren."},{"24":"Aber nun will ich Babel und allen Bewohnern von Chaldäa vergelten alle ihre Bosheit, die sie an Zion begangen haben, vor euren Augen, spricht der HERR."},{"25":"Siehe, ich will an dich, du Berg des Verderbens, der du Verderben gebracht hast über alle Welt, spricht der HERR. Ich will meine Hand wider dich ausstrecken und dich von den Felsen herabwälzen und will einen verbrannten Berg aus dir machen,"},{"26":"dass man weder Ecksteine noch Grundsteine aus dir nehmen kann, sondern eine ewige Wüste sollst du sein, spricht der HERR."},{"27":"Richtet auf das Banner auf Erden, blast die Posaune unter den Völkern! Heiligt die Völker zum Kampf gegen die Stadt Babel! Ruft wider sie die Königreiche Ararat, Minni und Aschkenas! Sammelt Kriegsleute gegen sie, bringt Rosse herauf wie Heuschrecken!"},{"28":"Heiligt die Völker zum Kampf gegen sie, die Könige von Medien samt ihren Statthaltern und allen Vorstehern und das ganze Land ihrer Herrschaft!"},{"29":"Da erbebt und erzittert das Land, wenn die Gedanken des HERRN sich erfüllen wider Babel, dass er das Land Babel zur Wüste mache, darin niemand wohnt."},{"30":"Die Helden zu Babel geben den Kampf auf, sie bleiben in der Festung. Mit ihrer Stärke ist's aus, sie sind Weiber geworden; Babels Wohnungen sind in Brand gesteckt und seine Riegel zerbrochen."},{"31":"Ein Läufer begegnet dem andern und ein Bote dem andern, um dem König von Babel anzusagen, dass seine Stadt genommen sei an allen Enden"},{"32":"und die Furten besetzt seien und die Bollwerke verbrannt und die Kriegsleute verzagt."},{"33":"Denn so spricht der HERR Zebaoth, der Gott Israels: Die Tochter Babel ist wie eine Tenne, wenn man sie feststampft; bald ist die Zeit der Ernte da."},{"34":"»Nebukadnezar, der König von Babel, hat mich gefressen und umgebracht, er hat aus mir ein leeres Gefäß gemacht. Er hat mich verschlungen wie ein Drache, er hat seinen Bauch gefüllt mit meinen Kostbarkeiten; er hat mich vertrieben."},{"35":"Über Babel komme der Frevel, der an mir begangen ist und an meinem Fleische«, soll die Einwohnerin von Zion sagen, »und mein Blut komme über die Bewohner von Chaldäa!«, soll Jerusalem sagen."},{"36":"Darum, so spricht der HERR: Siehe, ich will deine Sache führen und dich rächen. Ich will ihr Meer austrocknen und ihre Brunnen versiegen lassen."},{"37":"Und Babel soll zu Steinhaufen und zur Wohnung der Schakale werden, zum Entsetzen und zum Spott, dass niemand darin wohne."},{"38":"Sie sollen miteinander brüllen wie die Löwen und knurren wie die jungen Löwen."},{"39":"Ihrer Gier will ich ein Mahl zurichten und will sie trunken machen, dass sie umsinken und in ewigen Schlaf fallen, von dem sie nimmermehr aufwachen sollen, spricht der HERR."},{"40":"Ich will sie hinabführen wie Lämmer zur Schlachtbank, wie Widder und Böcke."},{"41":"Wie ist Scheschach gefallen und die in aller Welt Berühmte eingenommen! Wie ist Babel zum Entsetzen geworden unter den Völkern!"},{"42":"Das Meer ist über Babel gegangen, und mit der Menge seiner Wellen ist es bedeckt."},{"43":"Seine Städte sind zur Wüste und zu einem dürren, öden Lande geworden, zum Lande, darin niemand wohnt und das kein Mensch durchzieht."},{"44":"Ja, den Bel zu Babel suche ich heim und reiße aus seinem Rachen, was er verschlungen hat. Und die Völker sollen nicht mehr zu ihm laufen; denn es sind auch die Mauern von Babel zerfallen."},{"45":"Zieh aus von dort, mein Volk, und rette ein jeder sein Leben vor dem grimmigen Zorn des HERRN!"},{"46":"Euer Herz könnte sonst weich werden und verzagen vor den Gerüchten, die man im Lande hören wird. Denn es wird in einem Jahr ein Gerücht umgehen und danach im nächsten Jahr wieder ein Gerücht, und Gewalt wird im Lande sein und ein Herrscher wider den andern."},{"47":"Darum siehe, es kommt die Zeit, dass ich die Götzen zu Babel heimsuchen will und sein ganzes Land zuschanden werden soll und alle seine Erschlagenen darin liegen werden."},{"48":"Himmel und Erde und alles, was darinnen ist, werden jauchzen über Babel, dass seine Verwüster von Norden kommen, spricht der HERR."},{"49":"Und Babel muss fallen für die Erschlagenen Israels, wie für Babel gefallen sind die Erschlagenen der ganzen Erde."},{"50":"Die ihr dem Schwert entronnen seid, zieht fort, säumet nicht! Gedenkt des HERRN in fernem Lande und lasst euch Jerusalem im Herzen sein!"},{"51":"Wir sind zuschanden geworden, da wir Schmach hören mussten; Scham bedeckt unser Angesicht, da Fremde über die Heiligtümer im Hauses des HERRN kamen."},{"52":"Darum siehe, die Zeit kommt, spricht der HERR, dass ich die Götzen Babels heimsuchen will, und im ganzen Lande sollen die tödlich Verwundeten stöhnen."},{"53":"Und wenn Babel zum Himmel emporstiege und seine Festung unzugänglich hoch machte, so sollen doch Verwüster von mir über die Stadt kommen, spricht der HERR."},{"54":"Man hört ein Geschrei aus Babel und einen großen Jammer aus der Chaldäer Lande;"},{"55":"denn der HERR verwüstet Babel und vertilgt aus ihm das große Getümmel. Wellen brausen heran wie große Wasser, es erschallt ihr lautes Tosen;"},{"56":"denn es ist über Babel der Verwüster gekommen. Seine Helden werden gefangen, ihre Bogen zerbrochen; denn der Gott der Vergeltung, der HERR, zahlt es ihnen heim."},{"57":"Ich will seine Fürsten, Weisen, Herren und Hauptleute und seine Krieger trunken machen, dass sie in ewigem Schlaf sinken sollen, von dem sie nimmermehr aufwachen, spricht der König, der da heißt HERR Zebaoth."},{"58":"So spricht der HERR Zebaoth: Die Mauern des großen Babel sollen geschleift und seine hohen Tore mit Feuer verbrannt werden, dass die Arbeit der Völker umsonst sei und dem Feuer verfalle, was die Nationen mit Mühe erbaut haben."},{"59":"Dies ist das Wort, das der Prophet Jeremia befahl Seraja, dem Sohn Nerijas, des Sohnes Machsejas, als er mit Zedekia, dem König von Juda, nach Babel zog im vierten Jahr seiner Herrschaft. Und Seraja war Quartiermeister."},{"60":"Und Jeremia schrieb all das Unheil, das über Babel kommen sollte, in ein Buch, nämlich alle diese Worte, die wider Babel geschrieben sind."},{"61":"Und Jeremia sprach zu Seraja: Wenn du nach Babel kommst, so schaue zu und lies alle diese Worte vor"},{"62":"und sprich: HERR, du hast geredet gegen diese Stätte, dass du sie ausrotten willst, dass niemand mehr darin wohne, weder Mensch noch Vieh, sondern dass sie immerdar wüst sei."},{"63":"Und wenn du das Buch ausgelesen hast, so binde einen Stein daran und wirf's in den Euphrat"},{"64":"und sprich: So soll Babel versinken und nicht wieder aufkommen von dem Unheil, das ich über sie bringen will. So weit die Worte Jeremias."}]