[{"1":"Dies ist das Wort, das geschah vom HERRN zu Jeremia:"},{"2":"Mach dich auf und geh hinab in des Töpfers Haus; dort will ich dich meine Worte hören lassen."},{"3":"Und ich ging hinab in des Töpfers Haus, und siehe, er arbeitete eben auf der Scheibe."},{"4":"Und wenn der Topf, den er aus dem Ton machte, ihm unter den Händen missriet, machte er daraus wieder einen andern Topf, ganz wie es ihm gefiel."},{"5":"Da geschah des HERRN Wort zu mir:"},{"6":"Kann ich nicht ebenso mit euch umgehen, ihr vom Hause Israel, wie dieser Töpfer?, spricht der HERR. Siehe, wie der Ton in des Töpfers Hand, so seid auch ihr in meiner Hand, Haus Israel."},{"7":"Bald rede ich gegen ein Volk und Königreich, dass ich es ausreißen, einreißen und zerstören will;"},{"8":"wenn sich aber das Volk, gegen das ich geredet habe, von seiner Bosheit bekehrt, so reut mich auch das Unheil, das ich ihm gedachte zu tun."},{"9":"Und bald rede ich über ein Volk und Königreich, dass ich es bauen und pflanzen will;"},{"10":"wenn es aber tut, was mir missfällt, dass es meiner Stimme nicht gehorcht, so reut mich auch das Gute, das ich ihm verheißen hatte zu tun."},{"11":"Und nun sprich zu den Leuten in Juda und zu den Bürgern Jerusalems: So spricht der HERR: Siehe, ich bereite euch Unheil und fasse gegen euch einen Plan. So bekehrt euch doch, ein jeder von seinem bösen Wege, und bessert euern Wandel und euer Tun!"},{"12":"Aber sie werden sprechen: Daraus wird nichts! Wir wollen unsern eigenen Plänen folgen und jeder nach dem Starrsinn seines bösen Herzens handeln."},{"13":"Darum, so spricht der HERR: Fragt doch unter den Völkern: Wer hat je dergleichen gehört? Gräuliche Dinge hat die Jungfrau Israel getan!"},{"14":"Weicht denn von den felsigen Hängen der Schnee des Libanon? Oder versiegen die laufenden Wasser aus sprudelnden Quellen?"},{"15":"Mein Volk jedoch hat mich vergessen. Sie opfern den nichtigen Göttern. Die haben sie zu Fall gebracht auf ihren von alters her gebahnten Wegen. So müssen sie nun gehen auf Pfaden, auf ungebahntem Weg,"},{"16":"auf dass ihr Land zur Wüste werde, ihnen zur ewigen Schande, dass, wer vorübergeht, sich entsetze und den Kopf schüttle."},{"17":"Denn wie der Ostwind will ich sie zerstreuen vor dem Feind; ich will ihnen den Rücken und nicht das Antlitz zeigen am Tag ihres Verderbens."},{"18":"Sie sprachen: »Kommt und lasst uns gegen Jeremia Pläne schmieden; denn dem Priester wird's nicht fehlen an Weisung noch dem Weisen an Rat noch dem Propheten am Wort! Kommt, lasst uns ihn mit Worten totschlagen und nichts geben auf alle seine Reden!«"},{"19":"HERR, hab acht auf mich und höre die Stimme meiner Widersacher!"},{"20":"Ist's recht, dass man Gutes mit Bösem vergilt? Denn sie haben mir eine Grube gegraben! Gedenke doch, wie ich vor dir gestanden bin, um für sie zum Besten zu reden und deinen Grimm von ihnen abzuwenden!"},{"21":"So gib nun ihre Kinder dem Hunger preis und lass sie ins Schwert fallen, dass ihre Frauen kinderlos und Witwen seien und ihre Männer vom Tode getroffen und ihre junge Mannschaft im Krieg vom Schwert erschlagen werden;"},{"22":"dass Geschrei aus ihren Häusern gehört werde, wenn du plötzlich Kriegsvolk über sie kommen lässt. Denn sie haben eine Grube gegraben, mich zu fangen, und meinen Füßen Fallen gestellt."},{"23":"Aber du, HERR, kennst alle ihre Anschläge gegen mich, dass sie mich töten wollen. So vergib ihnen ihre Missetat nicht und tilge ihre Sünde nicht aus vor dir! Lass sie vor dir zu Fall kommen und handle an ihnen zur Zeit deines Zorns!"}]