[{"1":"Willst du dich, Israel, bekehren, spricht der HERR, so kehre dich zu mir! Und wenn du deine gräulichen Götzen von meinem Angesicht wegtust, so brauchst du nicht mehr umherzuschweifen,"},{"2":"und wenn du ohne Heuchelei recht und heilig schwörst: »So wahr der HERR lebt«, dann werden Völker sich Segen wünschen durch ihn und sich seiner rühmen."},{"3":"Denn so spricht der HERR zu denen in Juda und zu Jerusalem: Pflüget ein Neues und säet nicht unter die Dornen!"},{"4":"Beschneidet euch für den HERRN und tut weg die Vorhaut eures Herzens, ihr Männer von Juda und ihr Leute von Jerusalem, auf dass nicht um eurer Bosheit willen mein Grimm ausfahre wie Feuer und brenne, sodass niemand löschen kann."},{"5":"Verkündet in Juda und schreit laut in Jerusalem und sprecht: »Blast die Posaune im Lande!« Ruft mit voller Stimme und sprecht: »Sammelt euch und lasst uns in die festen Städte ziehen!«"},{"6":"Richtet in Zion ein Zeichen auf; flieht und säumet nicht! Denn ich bringe von Norden Unheil herzu und großen Jammer."},{"7":"Es steigt herauf der Löwe aus seinem Dickicht, und der Verderber der Völker hat sich aufgemacht und ist ausgezogen von seiner Stätte, dein Land zu verwüsten und deine Städte zu verbrennen, sodass niemand darin wohnt."},{"8":"Darum zieht den Sack an, klagt und heult; denn der grimmige Zorn des HERRN will sich nicht von uns wenden."},{"9":"Zu der Zeit, spricht der HERR, wird dem König und den Fürsten der Mut entfallen, die Priester werden bestürzt und die Propheten erschrocken sein."},{"10":"Ich aber sprach: Ach, Herr HERR, du hast dies Volk und Jerusalem sehr getäuscht, als du sagtest: »Es wird Friede bei euch sein«, wo doch das Schwert uns ans Leben geht!"},{"11":"Zu der Zeit wird man diesem Volk und Jerusalem sagen: »Es kommt ein heißer Wind von den kahlen Höhen aus der Wüste, geraden Weges zu der Tochter meines Volks, nicht zum Worfeln noch zum Sichten.«"},{"12":"Ja, ein Wind kommt auf mein Geheiß, der ihnen zu stark sein wird; da will ich dann mit ihnen rechten."},{"13":"Siehe, er fährt daher wie Wolken, und seine Wagen sind wie ein Sturmwind, seine Rosse sind schneller als Adler. Weh uns! Wir sind verloren!"},{"14":"So wasche nun, Jerusalem, dein Herz von der Bosheit, auf dass dir geholfen werde. Wie lange wollen bei dir bleiben deine heillosen Gedanken?"},{"15":"Horch, Kunde kommt von Dan her und eine böse Botschaft vom Gebirge Ephraim."},{"16":"Sagt an den Völkern, verkündet in Jerusalem: Belagerer kommen aus fernen Landen und erheben Kriegsgeschrei gegen die Städte Judas."},{"17":"Sie lagern sich um Jerusalem her wie die Wächter auf dem Felde; denn es hat mich erzürnt, spricht der HERR."},{"18":"Das hast du zum Lohn für deinen Wandel und dein Tun. Das kommt von deiner Bosheit, dass es so bitter um dich steht und dir bis ans Herz dringt."},{"19":"Wie ist mir so weh, so weh! Ich winde mich. Mein Herz pocht in meiner Brust. Ich kann nicht schweigen; denn den Hall der Posaune habe ich gehört, den Lärm der Feldschlacht;"},{"20":"Niederlage auf Niederlage wird gemeldet. Denn das ganze Land wird verheert, plötzlich sind meine Hütten und meine Zelte zerstört."},{"21":"Wie lange soll ich noch das Feldzeichen sehen und der Posaune Hall hören?"},{"22":"Aber mein Volk ist toll, mich kennen sie nicht. Töricht sind sie und ohne Einsicht; weise sind sie genug, Übles zu tun, aber Gutes zu tun verstehen sie nicht."},{"23":"Ich sah das Land, und siehe, es war wüst und leer, sah zum Himmel, und er war finster."},{"24":"Ich sah die Berge an, und siehe, sie bebten und alle Hügel wankten."},{"25":"Ich sah, und siehe, da war kein Mensch, und alle Vögel unter dem Himmel waren weggeflogen."},{"26":"Ich sah, und siehe, das Fruchtland war eine Wüste, und alle seine Städte waren zerstört vor dem HERRN und vor seinem grimmigen Zorn."},{"27":"Denn so spricht der HERR: Das ganze Land soll wüst werden, aber ich will mit ihm doch nicht ganz ein Ende machen."},{"28":"Darum wird das Land betrübt und der Himmel droben traurig sein; denn ich hab's geredet, ich hab's beschlossen, und es soll mich nicht gereuen, ich will auch nicht davon ablassen."},{"29":"Alle Städte fliehen vor dem Geschrei der Reiter und Schützen. Sie sind in die dichten Wälder gelaufen und in die Felsen gestiegen. Alle Städte stehen verlassen, sodass niemand darin wohnt."},{"30":"Was willst du dann tun, du Überwältigte? Wenn du dich schon mit Purpur kleiden und mit goldenen Kleinoden schmücken und dein Angesicht schminken würdest, so schmückst du dich doch vergeblich. Deine Freier verschmähen dich. Sie trachten dir nach dem Leben."},{"31":"Denn ich höre ein Geschrei wie von einer Gebärenden, Angstrufe wie von einer, die in den ersten Kindsnöten ist, ein Geschrei der Tochter Zion, die da keucht und die Hände ausbreitet: Ach, weh mir! Ich muss vergehen vor den Würgern."}]