[{"1":"HERR, wenn ich auch mit dir rechten wollte, so behältst du doch recht; dennoch muss ich vom Recht mit dir reden. Warum geht's doch den Gottlosen so gut, und die Abtrünnigen haben alles in Fülle?"},{"2":"Du pflanzt sie ein, sie schlagen Wurzeln und wachsen und bringen Frucht. Nahe bist du ihrem Munde, aber ferne von ihrem Herzen."},{"3":"Mich aber, HERR, kennst du und siehst mich und prüfst mein Herz vor dir. Reiß sie weg wie Schafe zum Schlachten, und sondere sie aus, dass sie getötet werden!"},{"4":"Wie lange soll das Land so trocken stehen und das Gras überall auf dem Felde verdorren? Wegen der Bosheit der Bewohner schwinden Vieh und Vögel dahin; denn sie sagen: Er sieht nicht, wie es uns gehen wird."},{"5":"Wenn es dich müde macht, mit Fußgängern zu gehen, wie willst du mit Rossen wetteifern? Und wenn du nur im friedlichen Lande sicher bist, was willst du tun im Dickicht des Jordans?"},{"6":"Denn auch deine Brüder und deines Vaters Haus sind treulos gegen dich, sie schreien hinter dir her aus vollem Halse. Trau ihnen nicht, auch wenn sie freundlich mit dir reden."},{"7":"Ich habe mein Haus verlassen und mein Erbe verstoßen und, was meine Seele liebt, in der Feinde Hand gegeben."},{"8":"Mein Erbe ist mir geworden wie ein Löwe im Walde und brüllt wider mich; darum bin ich ihm feind geworden."},{"9":"Ist mir mein Erbe zur Höhle der Hyäne geworden, dass sich dort Raubvögel sammeln? Wohlauf und sammelt euch, alle Tiere des Feldes, kommt und fresst!"},{"10":"Viele Hirten haben meinen Weinberg verwüstet und meinen Acker zertreten; sie haben meinen schönen Acker zur öden Wüste gemacht."},{"11":"Sie haben ihn jämmerlich verwüstet; verödet liegt er vor mir; ja, das ganze Land ist verwüstet, aber niemand will es sich zu Herzen nehmen."},{"12":"Die Verwüster sind dahergekommen über alle kahlen Höhen der Steppe. Denn ein Schwert hat der HERR, das frisst von einem Ende des Landes bis zum andern, und kein Geschöpf wird Frieden haben."},{"13":"Sie haben Weizen gesät, aber Dornen geerntet; sie ließen's sich sauer werden, aber sie konnten's nicht genießen. Sie konnten ihres Ertrages nicht froh werden vor dem grimmigen Zorn des HERRN."},{"14":"So spricht der HERR wider alle meine bösen Nachbarn, die das Erbteil antasten, das ich meinem Volk Israel zugeteilt habe: Siehe, ich will sie aus ihrem Lande ausreißen und das Haus Juda aus ihrer Mitte reißen."},{"15":"Aber wenn ich sie ausgerissen habe, will ich mich wieder über sie erbarmen und will einen jeden in sein Erbteil und in sein Land zurückbringen."},{"16":"Und es soll geschehen, wenn sie von meinem Volk lernen werden, bei meinem Namen zu schwören: So wahr der HERR lebt!, wie sie mein Volk gelehrt haben, beim Baal zu schwören, so sollen sie inmitten meines Volks aufgebaut werden."},{"17":"Wenn sie aber nicht hören wollen, so will ich solch ein Volk ausreißen und vernichten, spricht der HERR."}]