[{"1":"Kommt herzu, ihr Völker, und höret; ihr Nationen, merkt auf! Die Erde höre zu und was sie füllt, der Erdkreis und was darauf lebt!"},{"2":"Denn der HERR ist zornig über alle Völker und ergrimmt über all ihre Heere. Er hat sie mit dem Bann belegt und zur Schlachtung dahingegeben."},{"3":"Und ihre Erschlagenen werden hingeworfen werden, dass der Gestank von ihren Leichnamen aufsteigen wird und die Berge von ihrem Blut fließen."},{"4":"Und alles Heer des Himmels wird dahinschwinden, und der Himmel wird zusammengerollt werden wie eine Buchrolle, und all sein Heer wird hinwelken, wie ein Blatt verwelkt am Weinstock und wie ein dürres Blatt am Feigenbaum."},{"5":"Denn mein Schwert ist trunken im Himmel, und siehe, es wird herniederfahren auf Edom und auf das Volk, das ich mit dem Bann belegt habe zum Gericht."},{"6":"Des HERRN Schwert ist voll Blut und trieft von Fett, vom Blut der Lämmer und Böcke, vom Nierenfett der Widder. Denn der HERR hält ein Schlachten in Bozra und ein großes Opfer im Lande Edom."},{"7":"Da werden Wildstiere mit ihnen niedersinken und junge Stiere samt den Büffeln. Und ihr Land wird trunken werden von Blut, und die Erde wird triefen von Fett."},{"8":"Denn es kommt der Tag der Rache des HERRN und das Jahr der Vergeltung, um Zion zu rächen."},{"9":"Da werden Edoms Bäche zu Pech werden und seine Erde zu Schwefel; ja, sein Land wird zu brennendem Pech werden,"},{"10":"das weder Tag noch Nacht verlöschen wird, sondern immer wird Rauch von ihm aufgehen. Und es wird verwüstet sein von Geschlecht zu Geschlecht, dass niemand hindurchgehen wird auf ewige Zeiten,"},{"11":"sondern Eulen und Igel werden's in Besitz nehmen, Nachteulen und Raben werden dort wohnen. Und er wird die Messschnur darüberspannen, dass es verwüstet werde, und das Bleilot werfen, dass es öde sei."},{"12":"Seine Edlen sind nicht mehr, die dort das Königtum ausrufen. Und alle seine Fürsten werden ein Ende haben."},{"13":"Dornen werden wachsen in seinen Palästen, Nesseln und Disteln in seinen Schlössern; und es wird eine Behausung sein der Schakale und eine Stätte für die Strauße."},{"14":"Da werden Wüstentiere und wilde Hunde einander treffen, und ein Bocksgeist wird dem andern begegnen. Auch Lilit wird dort hausen und ihre Stätte finden."},{"15":"Da wird auch die Natter nisten, ihre Eier legen und sie ausbrüten. Auch die Raubvögel werden dort zusammenkommen. Keines vermisst das andere."},{"16":"Sucht nun in dem Buch des HERRN und lest! Keines von ihnen wird fehlen. Denn sein Mund hat es geboten und sein Geist sie zusammengebracht."},{"17":"Er hat ihnen das Los geworfen, und seine Hand hat es unter sie ausgeteilt mit der Messschnur, dass sie das Land besitzen auf ewige Zeiten und darin wohnen von Geschlecht zu Geschlecht."}]