[{"1":"Und es begab sich im vierzehnten Jahr des Königs Hiskia, da zog der König von Assyrien, Sanherib, herauf gegen alle festen Städte Judas und nahm sie ein."},{"2":"Und der König von Assyrien sandte den Rabschake von Lachisch nach Jerusalem zu dem König Hiskia mit großer Heeresmacht. Und er trat hin an die Wasserleitung des oberen Teiches, an der Straße bei dem Acker des Walkers."},{"3":"Und es kamen zu ihm heraus der Hofmeister Eljakim, der Sohn Hilkijas, und der Schreiber Schebna und der Kanzler Joach, der Sohn Asafs."},{"4":"Und der Rabschake sprach zu ihnen: Sagt doch dem Hiskia: So spricht der große König, der König von Assyrien: Was ist das für ein Vertrauen, das du da hast?"},{"5":"Meinst du, bloße Worte seien schon Rat und Macht zum Kämpfen? Auf wen verlässt du dich denn, dass du von mir abgefallen bist?"},{"6":"Verlässt du dich auf den zerbrochenen Rohrstab Ägypten, der jedem, der sich darauf stützt, in die Hand dringt und sie durchbohrt? So tut der Pharao, der König von Ägypten, allen, die sich auf ihn verlassen."},{"7":"Willst du mir aber sagen: Wir verlassen uns auf den HERRN, unsern Gott, – ist's denn nicht derselbe, dessen Höhen und Altäre Hiskia abgetan und zu Juda und Jerusalem gesagt hat: »Nur vor diesem Altar sollt ihr anbeten«?"},{"8":"Wohlan, nimm eine Wette an mit meinem Herrn, dem König von Assyrien: Ich will dir zweitausend Rosse geben; lass sehen, ob du die Reiter dazu stellen kannst!"},{"9":"Wie willst du denn zurücktreiben auch nur einen der geringsten Diener meines Herrn? Und du verlässt dich auf Ägypten um der Wagen und Gespanne willen!"},{"10":"Meinst du denn, dass ich ohne den HERRN heraufgezogen bin in dies Land, es zu verderben? Ja, der HERR sprach zu mir: Zieh hinauf in dies Land und verdirb es!"},{"11":"Da sprachen Eljakim und Schebna und Joach zum Rabschake: Rede doch mit deinen Knechten aramäisch, denn wir verstehen's, und rede nicht hebräisch mit uns vor den Ohren des Volks, das auf der Mauer ist."},{"12":"Aber der Rabschake sprach: Meinst du, dass mein Herr mich nur zu deinem Herrn oder zu dir gesandt habe, solche Worte zu reden, und nicht vielmehr zu den Männern, die auf der Mauer sitzen und mit euch ihren eigenen Kot fressen und ihren Harn saufen?"},{"13":"Und der Rabschake trat hin und rief laut auf Hebräisch und sprach: Hört die Worte des großen Königs, des Königs von Assyrien!"},{"14":"So spricht der König: Lasst euch von Hiskia nicht betrügen; denn er kann euch nicht erretten."},{"15":"Und lasst euch von Hiskia nicht verleiten, auf den HERRN zu vertrauen, wenn er sagt: Der HERR wird uns erretten, und diese Stadt wird nicht in die Hand des Königs von Assyrien gegeben werden."},{"16":"Hört nicht auf Hiskia! Denn so spricht der König von Assyrien: Nehmt meine Gnade an und kommt zu mir heraus, so soll ein jeder von euch von seinem Weinstock und von seinem Feigenbaum essen und aus seinem Brunnen trinken,"},{"17":"bis ich komme und hole euch in ein Land, das wie euer Land ist, ein Land, darin Korn und Wein ist, ein Land, darin Brot und Weinberge sind."},{"18":"Lasst euch von Hiskia nicht bereden, wenn er sagt: Der HERR wird uns erretten! Hat auch nur einer der Götter der andern Völker sein Land errettet aus der Hand des Königs von Assyrien?"},{"19":"Wo sind die Götter von Hamat und Arpad? Wo sind die Götter von Sefarwajim? Haben sie Samaria errettet aus meiner Hand?"},{"20":"Welcher unter allen Göttern dieser Länder hat sein Land errettet aus meiner Hand, dass der HERR Jerusalem erretten sollte aus meiner Hand?"},{"21":"Sie schwiegen aber still und antworteten ihm nichts; denn der König hatte geboten: Antwortet ihm nichts."},{"22":"Da kamen der Hofmeister Eljakim, der Sohn Hilkijas, und der Schreiber Schebna und der Kanzler Joach, der Sohn Asafs, mit zerrissenen Kleidern zu Hiskia und sagten ihm die Worte des Rabschake an."}]