[{"1":"Es begab sich zur Zeit des Ahas, des Sohnes Jotams, des Sohnes Usijas, des Königs von Juda, da zogen Rezin, der König von Aram, und Pekach, der Sohn Remaljas, der König von Israel, herauf nach Jerusalem, um es zu bekämpfen; sie konnten es aber nicht erobern."},{"2":"Da wurde dem Hause David angesagt: Die Aramäer haben sich gelagert in Ephraim. Da bebte ihm das Herz und das Herz seines Volks, wie die Bäume im Walde beben vom Winde."},{"3":"Aber der HERR sprach zu Jesaja: Geh hinaus, Ahas entgegen, du und dein Sohn Schear-Jaschub, an das Ende der Wasserleitung des oberen Teiches, an der Straße beim Acker des Walkers,"},{"4":"und sprich zu ihm: Hüte dich und bleibe still; fürchte dich nicht, und dein Herz sei unverzagt vor diesen beiden Brandscheiten, die nur noch rauchen, dem glühenden Zorn Rezins und der Aramäer und des Sohnes Remaljas."},{"5":"Weil die Aramäer gegen dich Böses ersonnen haben samt Ephraim und dem Sohn Remaljas und sagen:"},{"6":"»Wir wollen hinaufziehen nach Juda und es in Schrecken versetzen und für uns erobern und zum König darin machen den Sohn Tabeals«, –"},{"7":"so spricht Gott der HERR: Das soll nicht bestehen und wird nicht geschehen."},{"8":"Denn das Haupt von Aram ist Damaskus, und das Haupt von Damaskus ist Rezin – und in fünfundsechzig Jahren soll es mit Ephraim aus sein, dass sie nicht mehr ein Volk seien."},{"9":"Und das Haupt von Ephraim ist Samaria, und das Haupt von Samaria ist der Sohn Remaljas. Glaubt ihr nicht, so bleibt ihr nicht."},{"10":"Und der HERR redete abermals zu Ahas und sprach:"},{"11":"Fordere dir ein Zeichen vom HERRN, deinem Gott, es sei drunten in der Tiefe oder droben in der Höhe!"},{"12":"Aber Ahas sprach: Ich will's nicht fordern, damit ich den HERRN nicht versuche."},{"13":"Da sprach Jesaja: Wohlan, so hört, ihr vom Hause David: Ist's euch zu wenig, dass ihr Menschen müde macht? Müsst ihr auch meinen Gott müde machen?"},{"14":"Darum wird euch der Herr selbst ein Zeichen geben: Siehe, eine Jungfrau ist schwanger und wird einen Sohn gebären, den wird sie nennen Immanuel."},{"15":"Butter und Honig wird er essen, bis er weiß, Böses zu verwerfen und Gutes zu erwählen."},{"16":"Denn ehe der Knabe weiß, Böses zu verwerfen und Gutes zu erwählen, wird das Land verödet sein, vor dessen zwei Königen dir graut."},{"17":"Der HERR wird über dich, über dein Volk und über deines Vaters Haus Tage kommen lassen, wie sie nicht gekommen sind seit der Zeit, da Ephraim sich von Juda schied, nämlich durch den König von Assyrien."},{"18":"Zu der Zeit wird der HERR herbeipfeifen die Fliege am Ende der Ströme Ägyptens und die Biene im Lande Assur,"},{"19":"dass sie kommen und sich alle niederlassen in den tiefen Tälern und in den Steinklüften und in allen Hecken und an jeder Tränke."},{"20":"Zu der Zeit wird der Herr das Haupt und die Haare am Leib scheren und den Bart abnehmen durch das Schermesser, das gedungen ist jenseits des Stroms, durch den König von Assyrien."},{"21":"Zu der Zeit wird ein Mann eine junge Kuh und zwei Schafe aufziehen"},{"22":"und wird so viel zu melken haben, dass er Butter essen wird; denn Butter und Honig wird essen, wer übrig bleiben wird im Lande."},{"23":"Und es wird zu der Zeit geschehen: Wo jetzt tausend Weinstöcke stehen, tausend Silberstücke wert, da werden Dornen und Disteln sein,"},{"24":"dass man mit Pfeil und Bogen dahin gehen muss. Denn im ganzen Lande werden Dornen und Disteln sein,"},{"25":"dass man auch zu all den Bergen, die man jetzt mit der Hacke zu behacken pflegt, nicht kommen kann aus Scheu vor Dornen und Disteln, sondern man wird Rinder darüber treiben und Schafe es zertreten lassen."}]