[{"1":"Siehe, das ist mein Knecht, den ich halte, und mein Auserwählter, an dem meine Seele Wohlgefallen hat. Ich habe ihm meinen Geist gegeben; er wird das Recht unter die Heiden bringen."},{"2":"Er wird nicht schreien noch rufen, und seine Stimme wird man nicht hören auf den Gassen."},{"3":"Das geknickte Rohr wird er nicht zerbrechen, und den glimmenden Docht wird er nicht auslöschen. In Treue trägt er das Recht hinaus."},{"4":"Er selbst wird nicht verlöschen und nicht zerbrechen, bis er auf Erden das Recht aufrichte; und die Inseln warten auf seine Weisung."},{"5":"So spricht Gott, der HERR, der die Himmel schafft und ausbreitet, der die Erde macht und ihr Gewächs, der dem Volk auf ihr den Atem gibt und Lebensodem denen, die auf ihr gehen:"},{"6":"Ich, der HERR, habe dich gerufen in Gerechtigkeit und halte dich bei der Hand. Ich habe dich geschaffen und bestimmt zum Bund für das Volk, zum Licht der Heiden,"},{"7":"dass du die Augen der Blinden öffnen sollst und die Gefangenen aus dem Gefängnis führen und, die da sitzen in der Finsternis, aus dem Kerker."},{"8":"Ich, der HERR, das ist mein Name, ich will meine Ehre keinem andern geben noch meinen Ruhm den Götzen."},{"9":"Siehe, was ich früher verkündigt habe, ist gekommen. So verkündige ich auch Neues; ehe denn es sprosst, lasse ich's euch hören."},{"10":"Singet dem HERRN ein neues Lied, seinen Ruhm an den Enden der Erde, die ihr auf dem Meer fahrt, und was im Meer ist, ihr Inseln und die darauf wohnen!"},{"11":"Ruft laut, ihr Wüsten und die Städte darin samt den Dörfern, wo Kedar wohnt. Es sollen jauchzen, die in Felsen wohnen, und jubeln von den Höhen der Berge!"},{"12":"Sie sollen dem HERRN die Ehre geben und seinen Ruhm auf den Inseln verkünden!"},{"13":"Der HERR zieht aus wie ein Held, wie ein Kriegsmann kommt er in Eifer; laut erhebt er das Kampfgeschrei, zieht wie ein Held wider seine Feinde."},{"14":"Ich schwieg wohl eine lange Zeit, war still und hielt an mich. Nun aber will ich schreien wie eine Gebärende, ich will keuchen und nach Luft schnappen."},{"15":"Ich will Berge und Hügel zur Wüste machen und all ihr Gras verdorren lassen und will die Wasserströme zu Inseln machen und die Teiche austrocknen."},{"16":"Aber die Blinden will ich auf dem Wege leiten, den sie nicht wissen; ich will sie führen auf den Steigen, die sie nicht kennen. Ich will die Finsternis vor ihnen her zum Licht machen und das Höckerige zur Ebene. Das alles will ich tun und nicht davon lassen."},{"17":"Die sich aber auf Götzen verlassen und sprechen zum gegossenen Bilde: »Ihr seid unsre Götter!«, die müssen zurückweichen und zuschanden werden."},{"18":"Hört, ihr Tauben, und schaut her, ihr Blinden, dass ihr seht!"},{"19":"Wer ist so blind wie mein Knecht, und wer ist so taub wie mein Bote, den ich senden will? Wer ist so blind wie der Vertraute und so blind wie der Knecht des HERRN?"},{"20":"Du sahst wohl viel, aber du hast's nicht beachtet. Die Ohren offen – aber er hört nicht."},{"21":"Dem HERRN hat es gefallen um seiner Gerechtigkeit willen, dass er sein Gesetz groß und herrlich mache."},{"22":"Es ist aber ein beraubtes und geplündertes Volk; sie sind alle gefangen in Höhlen und versteckt in Kerkern. Sie sind zum Raub geworden, und da ist kein Erretter, geplündert, und niemand ist da, der sagt: Gib wieder her!"},{"23":"Wer ist unter euch, der das zu Ohren nimmt, der aufmerkt und es hört für künftige Zeiten?"},{"24":"Wer hat Jakob der Plünderung preisgegeben und Israel den Räubern? Hat es nicht der HERR getan, an dem wir gesündigt haben? Und sie wollten nicht auf seinen Wegen wandeln, und sie gehorchten seinen Weisungen nicht."},{"25":"Darum hat er über sie ausgeschüttet seinen grimmigen Zorn und die Gewalt des Krieges, dass er sie ringsumher versengte, aber sie merken's nicht, und sie in Brand steckte, aber sie nehmen's nicht zu Herzen."}]