[{"1":"So spricht der HERR: Wo ist der Scheidebrief eurer Mutter, mit dem ich sie entlassen hätte? Oder wer ist mein Gläubiger, dem ich euch verkauft hätte? Siehe, ihr seid um eurer Sünden willen verkauft, und eure Mutter ist um eurer Abtrünnigkeit willen entlassen."},{"2":"Warum kam ich und niemand war da? Warum rief ich und niemand antwortete? Ist mein Arm denn zu kurz, dass er nicht erlösen kann? Oder habe ich keine Kraft, zu erretten? Siehe, mit meinem Schelten mache ich das Meer trocken und die Wasserströme zur Wüste, dass ihre Fische vor Mangel an Wasser stinken und vor Durst sterben."},{"3":"Ich kleide den Himmel mit Dunkel und hülle ihn in Trauer."},{"4":"Gott der HERR hat mir eine Zunge gegeben, wie sie Jünger haben, dass ich wisse, mit den Müden zu rechter Zeit zu reden. Er weckt mich alle Morgen; er weckt mir das Ohr, dass ich höre, wie Jünger hören."},{"5":"Gott der HERR hat mir das Ohr geöffnet. Und ich bin nicht ungehorsam und weiche nicht zurück."},{"6":"Ich bot meinen Rücken dar denen, die mich schlugen, und meine Wangen denen, die mich rauften. Mein Angesicht verbarg ich nicht vor Schmach und Speichel."},{"7":"Aber Gott der HERR hilft mir, darum werde ich nicht zuschanden. Darum hab ich mein Angesicht hart gemacht wie einen Kieselstein; denn ich weiß, dass ich nicht zuschanden werde."},{"8":"Er ist nahe, der mich gerecht spricht; wer will mit mir rechten? Lasst uns zusammen vortreten! Wer will mein Recht anfechten? Der komme her zu mir!"},{"9":"Siehe, Gott der HERR hilft mir; wer will mich verdammen? Siehe, sie alle werden wie ein Kleid zerfallen, Motten werden sie fressen."},{"10":"Wer ist unter euch, der den HERRN fürchtet, der auf die Stimme seines Knechts hört? Wer im Finstern wandelt und wem kein Licht scheint, der hoffe auf den Namen des HERRN und verlasse sich auf seinen Gott!"},{"11":"Siehe, ihr alle, die ihr ein Feuer entfacht und Brandpfeile entzündet, geht hin in die Glut eures Feuers und in die Brandpfeile, die ihr angezündet habt! Das widerfährt euch von meiner Hand; in Schmerzen sollt ihr liegen."}]