[{"1":"Weh den abtrünnigen Kindern, spricht der HERR, die ohne mich Pläne fassen und ohne meinen Geist Bündnisse eingehen, um eine Sünde auf die andere zu häufen,"},{"2":"die hinabziehen nach Ägypten und befragen meinen Mund nicht, um Zuflucht zu suchen beim Pharao und sich zu bergen im Schatten Ägyptens!"},{"3":"Aber es soll euch die Zuflucht beim Pharao zur Schande geraten und der Schutz im Schatten Ägyptens zum Hohn."},{"4":"Denn seine Fürsten waren zwar in Zoan, und seine Boten sind nach Hanes gekommen,"},{"5":"aber alle sind zuschanden geworden an dem Volk, das ihnen nichts nützen kann, weder zur Hilfe noch sonst zu Nutz, sondern nur zu Schande und Spott."},{"6":"Dies ist die Last für die Tiere des Südlandes: Im Lande der Trübsal und Angst, wo Löwin und brüllender Löwe, wo Ottern und fliegende Schlangen sind, da führen sie ihre Habe auf dem Rücken von Eseln und ihre Schätze auf dem Höcker von Kamelen zu dem Volk, das ihnen nichts nützen kann."},{"7":"Denn Ägypten ist nichts, und sein Helfen ist vergeblich. Darum nenne ich Ägypten »Rahab, zum Schweigen gebracht«."},{"8":"So geh nun hin und schreib es vor ihnen nieder auf eine Tafel und zeichne es in ein Buch, dass es bleibe als Zeuge für immer und ewig."},{"9":"Denn sie sind ein ungehorsames Volk und verlogene Kinder, die nicht hören wollen die Weisung des HERRN,"},{"10":"sondern sagen zu den Sehern: »Ihr sollt nicht sehen!«, und zu den Schauern: »Was wahr ist, sollt ihr uns nicht schauen! Redet zu uns, was angenehm ist; schaut, was täuscht!"},{"11":"Weicht ab vom Wege, geht aus der rechten Bahn! Lasst uns doch in Ruhe mit dem Heiligen Israels!«"},{"12":"Darum, so spricht der Heilige Israels: Weil ihr dies Wort verwerft und vertraut auf Frevel und Mutwillen und verlasst euch darauf,"},{"13":"so soll euch diese Schuld sein wie ein Riss, der aufbricht und klafft an einer hohen Mauer, die plötzlich, unversehens einstürzt,"},{"14":"wie wenn ein Topf zerschmettert wird, den man zerstößt ohne Erbarmen, sodass man von seinen Stücken nicht eine Scherbe findet, darin man Feuer hole vom Herd oder Wasser schöpfe aus dem Brunnen."},{"15":"Denn so spricht Gott der HERR, der Heilige Israels: Wenn ihr umkehrtet und stille bliebet, so würde euch geholfen; durch Stillesein und Vertrauen würdet ihr stark sein. Aber ihr habt nicht gewollt"},{"16":"und spracht: »Nein, sondern auf Rossen wollen wir dahinfliegen«, – darum werdet ihr dahinfliehen, »und auf Rennern wollen wir reiten«, – darum werden euch eure Verfolger überrennen."},{"17":"Denn tausend werden fliehen vor eines Einzigen Drohen, ihr alle vor dem Drohen von fünfen, bis ihr übrig bleibt wie ein Mast oben auf einem Berge und wie ein Banner auf einem Hügel."},{"18":"Darum harrt der HERR darauf, dass er euch gnädig sei, und darum macht er sich auf, dass er sich euer erbarme; denn der HERR ist ein Gott des Rechts. Wohl allen, die auf ihn harren!"},{"19":"Du Volk Zions, das in Jerusalem wohnt, du wirst nicht weinen! Er wird dir gnädig sein, wenn du rufst. Er wird dir antworten, sobald er's hört."},{"20":"Und der Herr wird euch in Trübsal Brot und in Ängsten Wasser geben. Und dein Lehrer wird sich nicht mehr verbergen müssen, sondern deine Augen werden deinen Lehrer sehen."},{"21":"Und wenn ihr zur Rechten oder zur Linken gehen wollt, werden deine Ohren hinter dir das Wort hören: Dies ist der Weg; den geht!"},{"22":"Und ihr werdet entweihen eure silbernen Götzen und eure vergoldeten Bilder und werdet sie wegwerfen wie Unrat und zu ihnen sagen: Hinaus!"},{"23":"Und er wird deinem Samen, den du auf den Acker gesät hast, Regen geben und dir Brot geben vom Ertrag des Ackers in voller Genüge. Und dein Vieh wird zu der Zeit weiden auf weiter Aue."},{"24":"Die Rinder und Esel, die den Acker bearbeiten, werden würziges Futter fressen, das geworfelt ist mit Schaufel und Wurfgabel."},{"25":"Und es werden auf allen großen Bergen und auf allen hohen Hügeln Wasserbäche und Ströme fließen zur Zeit der großen Schlacht, wenn die Türme fallen werden."},{"26":"Und des Mondes Schein wird sein wie der Sonne Schein, und der Sonne Schein wird siebenmal heller sein, so wie das Licht von sieben Tagen, zu der Zeit, wenn der HERR den Schaden seines Volks verbinden und seine Wunden heilen wird."},{"27":"Siehe, des HERRN Name kommt von ferne! Sein Zorn brennt und mächtig erhebt er sich, seine Lippen sind voll Grimm und seine Zunge wie ein verzehrendes Feuer"},{"28":"und sein Odem wie eine Wasserflut, die bis an den Hals reicht, zu schwingen die Völker in der Schwinge des Verderbens. Und er wird die Völker mit einem Zaum im Maul in die Irre führen."},{"29":"Da werdet ihr singen wie in der Nacht des heiligen Festes und euch von Herzen freuen, wie wenn man mit Flötenspiel geht zum Berge des HERRN, zum Fels Israels."},{"30":"Und der HERR wird seine herrliche Stimme erschallen lassen, und man wird sehen, wie sein Arm herniederfährt mit zornigem Drohen und mit Flammen verzehrenden Feuers, mit Wolkenbruch und Hagelschlag."},{"31":"Da wird Assur erschrecken vor der Stimme des HERRN, der ihn schlägt mit dem Stock."},{"32":"Jeder Schlag der Zuchtrute, die der HERR auf ihn niedersausen lässt, geschieht unter Pauken- und Zitherspiel, und er kämpft mit Assur, wie man im Tanz ein Opfer schwingt."},{"33":"Denn die Feuergrube ist längst hergerichtet, ja, sie ist auch dem König bereitet, tief und weit genug. Der Scheiterhaufen darin hat Feuer und Holz die Menge; der Odem des HERRN wird ihn anzünden wie ein Schwefelstrom."}]