[{"1":"Und der HERR sprach zu mir: Nimm dir eine große Tafel und schreib darauf mit unauslöschlicher Schrift: Raubebald-Eilebeute!"},{"2":"Und ich will mir als treue Zeugen nehmen den Priester Uria und Secharja, den Sohn Jeberechjas."},{"3":"Und ich ging zu der Prophetin; die ward schwanger und gebar einen Sohn. Und der HERR sprach zu mir: Nenne ihn Raubebald-Eilebeute!"},{"4":"Denn ehe der Knabe rufen kann: Lieber Vater! Liebe Mutter!, wird man den Reichtum von Damaskus und die Beute aus Samaria vor den König von Assyrien tragen."},{"5":"Und der HERR redete weiter mit mir und sprach:"},{"6":"Weil dies Volk verachtet die Wasser von Siloah, die still dahinfließen, und Freude hat an Rezin und dem Sohn Remaljas,"},{"7":"darum wird der Herr über sie kommen lassen die starken und vielen Wasser des Stromes, nämlich den König von Assyrien und alle seine Macht. Der Strom wird alle seine Kanäle überfluten und über alle seine Ufer treten."},{"8":"Und er wird einbrechen in Juda und es überschwemmen und überfluten, bis er den Menschen an den Hals reicht. Und seine ausgebreiteten Flügel werden dein Land füllen, so weit es ist, o Immanuel."},{"9":"Tobet, ihr Völker, und erschreckt! Höret's alle, die ihr in fernen Landen seid! Rüstet euch und erschreckt; rüstet euch und erschreckt!"},{"10":"Beschließt einen Plan – es wird nichts draus werden; beredet euch – es wird nicht zustande kommen! Denn hier ist Immanuel."},{"11":"Denn so sprach der HERR zu mir, als seine Hand über mich kam und er mich davon abhielt, den Weg dieses Volks zu wandeln:"},{"12":"Ihr sollt nicht alles Verschwörung nennen, was dies Volk Verschwörung nennt, und vor dem, was sie fürchten, fürchtet euch nicht und lasst euch nicht grauen,"},{"13":"sondern heiligt ihn, den HERRN Zebaoth; den lasst eure Furcht und euren Schrecken sein."},{"14":"Und er wird ein Heiligtum sein und ein Stein des Anstoßes und ein Fels des Ärgernisses für die beiden Häuser Israel, ein Fallstrick und eine Schlinge für die Bewohner Jerusalems,"},{"15":"dass viele von ihnen sich daran stoßen, fallen, zerschmettern, verstrickt und gefangen werden."},{"16":"Verschließe das Zeugnis! Versiegele die Weisung in meinen Jüngern!"},{"17":"Und ich will hoffen auf den HERRN, der sein Antlitz verborgen hat vor dem Hause Jakob, und will auf ihn harren."},{"18":"Siehe, hier bin ich und die Kinder, die mir der HERR gegeben hat als Zeichen und Weissagung in Israel vom HERRN Zebaoth, der auf dem Berge Zion wohnt."},{"19":"Wenn sie aber zu euch sagen: Ihr müsst die Totengeister und Beschwörer befragen, die da flüstern und murmeln, so sprecht: Soll nicht ein Volk seinen Gott befragen? Oder soll man für Lebendige die Toten befragen?"},{"20":"Hin zur Weisung und hin zur Offenbarung! Werden sie das nicht sagen, so wird ihnen kein Morgenrot scheinen,"},{"21":"sondern sie werden im Lande umhergehen, hart geschlagen und hungrig. Und wenn sie Hunger leiden, werden sie zürnen und fluchen ihrem König und ihrem Gott, und sie werden über sich blicken"},{"22":"und unter sich die Erde ansehen und nichts finden als Trübsal und Finsternis; denn sie sind im Dunkel der Angst und gehen irre im Finstern."},{"23":"Doch es wird nicht dunkel bleiben über denen, die in Angst sind. Hat er in früherer Zeit in Schmach gebracht das Land Sebulon und das Land Naftali, so hat er hernach zu Ehren gebracht den Weg am Meer, das Land jenseits des Jordans, das Galiläa der Heiden."}]