[{"1":"Dies ist das Wort, das Jesaja, der Sohn des Amoz, schaute über Juda und Jerusalem."},{"2":"Es wird zur letzten Zeit der Berg, da des HERRN Haus ist, fest stehen, höher als alle Berge und über alle Hügel erhaben, und alle Heiden werden herzulaufen,"},{"3":"und viele Völker werden hingehen und sagen: Kommt, lasst uns hinaufgehen zum Berg des HERRN, zum Hause des Gottes Jakobs, dass er uns lehre seine Wege und wir wandeln auf seinen Steigen! Denn von Zion wird Weisung ausgehen und des HERRN Wort von Jerusalem."},{"4":"Und er wird richten unter den Nationen und zurechtweisen viele Völker. Da werden sie ihre Schwerter zu Pflugscharen machen und ihre Spieße zu Sicheln. Denn es wird kein Volk wider das andere das Schwert erheben, und sie werden hinfort nicht mehr lernen, Krieg zu führen."},{"5":"Kommt nun, ihr vom Hause Jakob, lasst uns wandeln im Licht des HERRN!"},{"6":"Ja, du hast dein Volk, das Haus Jakob, verstoßen; denn sie sind den Sitten des Ostens verfallen, und es gibt Zeichendeuter wie bei den Philistern, und Kinder von Fremden haben sie mehr als genug."},{"7":"Ihr Land wurde voll Silber und Gold, und ihrer Schätze war kein Ende; ihr Land wurde voll Rosse, und ihrer Wagen war kein Ende."},{"8":"Auch wurde ihr Land voll Götzen; sie beten an ihrer Hände Werk, das ihre Finger gemacht haben."},{"9":"Aber gebeugt wurde der Mensch, gedemütigt der Mann. Vergib ihnen nicht!"},{"10":"Geh in die Felsen und verbirg dich in der Erde vor dem Schrecken des HERRN und vor seiner herrlichen Majestät!"},{"11":"Denn alle hoffärtigen Augen werden erniedrigt, und die stolzen Männer müssen sich beugen; der HERR aber wird allein hoch sein an jenem Tage."},{"12":"Denn der Tag des HERRN Zebaoth wird kommen über alles Hoffärtige und Hohe und über alles Erhabene, dass es erniedrigt werde:"},{"13":"über alle hohen und erhabenen Zedern auf dem Libanon und über alle Eichen in Baschan,"},{"14":"über alle hohen Berge und über alle erhabenen Hügel,"},{"15":"über alle hohen Türme und über alle festen Mauern,"},{"16":"über alle Tarsisschiffe im Meer und über alle kostbaren Boote,"},{"17":"dass sich beugen muss alle Hoffart der Menschen und sich demütigen müssen, die stolze Männer sind, und der HERR allein hoch sei an jenem Tage."},{"18":"Und mit den Götzen wird's ganz aus sein."},{"19":"Da wird man in die Höhlen der Felsen gehen und in die Klüfte der Erde vor dem Schrecken des HERRN und vor seiner herrlichen Majestät, wenn er sich aufmachen wird, zu schrecken die Erde."},{"20":"An jenem Tage wird jedermann wegwerfen seine silbernen und goldenen Götzen, die er sich hatte machen lassen, um sich vor Mäusen und Fledermäusen niederzuwerfen,"},{"21":"damit er sich verkriechen kann in die Felsspalten und Steinklüfte vor dem Schrecken des HERRN und vor seiner herrlichen Majestät, wenn er sich aufmachen wird, zu schrecken die Erde."},{"22":"So lasst nun ab von dem Menschen, dessen Odem nur ein Hauch ist; denn für was ist er zu achten?"}]