[{"1":"Und es wird ein Reis hervorgehen aus dem Stamm Isais und ein Zweig aus seiner Wurzel Frucht bringen."},{"2":"Auf ihm wird ruhen der Geist des HERRN, der Geist der Weisheit und des Verstandes, der Geist des Rates und der Stärke, der Geist der Erkenntnis und der Furcht des HERRN."},{"3":"Und Wohlgefallen wird er haben an der Furcht des HERRN. Er wird nicht richten nach dem, was seine Augen sehen, noch Urteil sprechen nach dem, was seine Ohren hören,"},{"4":"sondern wird mit Gerechtigkeit richten die Armen und rechtes Urteil sprechen den Elenden im Lande, und er wird mit dem Stabe seines Mundes den Gewalttätigen schlagen und mit dem Odem seiner Lippen den Gottlosen töten."},{"5":"Gerechtigkeit wird der Gurt seiner Lenden sein und die Treue der Gurt seiner Hüften."},{"6":"Da wird der Wolf beim Lamm wohnen und der Panther beim Böcklein lagern. Kalb und Löwe werden miteinander grasen, und ein kleiner Knabe wird sie leiten."},{"7":"Kuh und Bärin werden zusammen weiden, ihre Jungen beieinanderliegen, und der Löwe wird Stroh fressen wie das Rind."},{"8":"Und ein Säugling wird spielen am Loch der Otter, und ein kleines Kind wird seine Hand ausstrecken zur Höhle der Natter."},{"9":"Man wird weder Bosheit noch Schaden tun auf meinem ganzen heiligen Berge; denn das Land ist voll Erkenntnis des HERRN, wie Wasser das Meer bedeckt."},{"10":"Und es wird geschehen zu der Zeit, dass die Wurzel Isais dasteht als Zeichen für die Völker. Nach ihm werden die Völker fragen, und die Stätte, da er wohnt, wird herrlich sein."},{"11":"Und der Herr wird zu der Zeit zum zweiten Mal seine Hand ausstrecken, dass er den Rest seines Volks loskaufe, der übrig geblieben ist in Assur, Ägypten, Patros, Kusch, Elam, Schinar, Hamat und auf den Inseln des Meeres."},{"12":"Und er wird ein Zeichen aufrichten unter den Völkern und zusammenbringen die Verjagten Israels und die Zerstreuten Judas sammeln von den vier Enden der Erde."},{"13":"Und der Neid Ephraims wird aufhören und die Feinde Judas werden ausgerottet. Ephraim wird nicht mehr neidisch sein auf Juda und Juda Ephraim nicht mehr feind."},{"14":"Sie werden sich nach Westen auf die Hänge der Philister stürzen und miteinander berauben alle, die im Osten wohnen. Nach Edom und Moab werden sie ihre Hände ausstrecken, die Ammoniter werden ihnen gehorsam sein."},{"15":"Und der HERR wird mit dem Bann belegen die Zunge des Meeres von Ägypten und wird seine Hand ausstrecken über den Euphrat mit seinem starken Wind und ihn in sieben Bäche zerschlagen, sodass man mit Schuhen hindurchgehen kann."},{"16":"Und es wird eine Straße da sein für den Rest seines Volks, das übrig geblieben ist in Assur, wie sie für Israel da war zur Zeit, als sie aus Ägyptenland zogen."}]