[{"1":"Siehe, der HERR macht die Erde leer und wüst und wirft um, was auf ihr ist, und zerstreut ihre Bewohner."},{"2":"Und es geht dem Priester wie dem Volk, dem Herrn wie dem Knecht, der Herrin wie der Magd, dem Verkäufer wie dem Käufer, dem Verleiher wie dem Borger, dem Gläubiger wie dem Schuldner."},{"3":"Die Erde wird leer und beraubt sein; denn der HERR hat solches geredet."},{"4":"Die Erde ist verdorrt und verwelkt, der Erdkreis ist verschmachtet und verwelkt, die Höchsten des Volks auf Erden verschmachten."},{"5":"Die Erde ist entweiht von ihren Bewohnern; denn sie haben die Gesetze übertreten, das Gebot missachtet und den ewigen Bund gebrochen."},{"6":"Darum frisst der Fluch die Erde, und verschuldet haben es, die darauf wohnen. Darum nehmen die Bewohner der Erde ab, sodass wenig Leute übrig bleiben."},{"7":"Der Wein ist dahin, der Weinstock verschmachtet, und alle, die von Herzen fröhlich waren, seufzen."},{"8":"Die Freude der Pauken ist vorüber, das Jauchzen der Fröhlichen ist aus, und die Freude der Harfe hat ein Ende."},{"9":"Man trinkt keinen Wein mehr bei frohem Gesang, und das Bier wird bitter denen, die es trinken."},{"10":"Die Stadt ist zerstört und wüst, alle Häuser sind verschlossen, dass niemand hineingehen kann."},{"11":"Man klagt um den Wein auf den Gassen, dass alle Freude weg ist, alle Wonne des Landes dahin ist."},{"12":"Nur Verwüstung ist in der Stadt geblieben, und die Tore sind in Trümmer geschlagen."},{"13":"Denn so geht es zu auf Erden und unter den Völkern, wie wenn ein Ölbaum leer geschlagen wird, wie bei der Nachlese, wenn die Weinernte aus ist."},{"14":"Sie erheben ihre Stimme und rühmen und jauchzen vom Meer her über die Herrlichkeit des HERRN:"},{"15":"»So preiset nun den HERRN im Osten, auf den Inseln des Meeres den Namen des HERRN, des Gottes Israels.«"},{"16":"Wir hören Lobgesänge vom Ende der Erde: »Herrlichkeit dem Gerechten!« Aber ich muss sagen: Wie bin ich so elend! Wie bin ich so elend! Weh mir! Denn es rauben die Räuber, ja, immerfort rauben die Räuber."},{"17":"Über euch, Bewohner der Erde, kommt Schrecken und Schacht und Schlinge."},{"18":"Und wer entflieht vor dem Geschrei des Schreckens, der fällt in den Schacht; und wer entkommt aus dem Schacht, der wird in der Schlinge gefangen. Denn die Fenster in der Höhe sind aufgetan, und die Grundfesten der Erde beben."},{"19":"Mit Krachen zerbricht die Erde, zerbirst und zerfällt."},{"20":"Die Erde taumelt wie ein Trunkener und wird hin und her geworfen wie eine schwankende Hütte; denn ihre Missetat drückt sie, dass sie fallen muss und nicht wieder aufstehen kann."},{"21":"Zu der Zeit wird der HERR das Heer der Höhe heimsuchen in der Höhe und die Könige der Erde auf der Erde,"},{"22":"dass sie gesammelt werden als Gefangene in die Grube und verschlossen werden im Kerker und nach langer Zeit heimgesucht werden."},{"23":"Und der Mond wird schamrot werden und die Sonne erbleichen, wenn der HERR Zebaoth König sein wird auf dem Berg Zion und zu Jerusalem und vor seinen Ältesten in Herrlichkeit."}]