[{"1":"Dies ist die Last für das Schautal: Was habt ihr denn, dass ihr alle auf die Dächer gestiegen seid,"},{"2":"du Stadt voller Lärmen und Toben, du fröhliche Burg? Deine Erschlagenen sind nicht mit dem Schwert erschlagen und nicht im Kampf gefallen."},{"3":"Alle deine Hauptleute sind geflohen, wurden gefangen ohne Bogen. Alle, die man von dir gefunden hat, wurden gefangen, wie weit sie auch flohen."},{"4":"Darum sage ich: Schaut weg von mir, lasst mich bitterlich weinen! Müht euch nicht, mich zu trösten über die Verwüstung der Tochter meines Volks!"},{"5":"Denn es kam ein Tag des Getümmels und des Zertretens und der Verwirrung vom Herrn, dem HERRN Zebaoth; im Schautal ließ man Lärm erschallen, schrie zum Berge hin."},{"6":"Elam erhob den Köcher, fuhr daher mit Wagen, Leuten und Rossen; und Kir ließ seine Schilde glänzen."},{"7":"Und deine auserlesenen Täler füllten sich mit Wagen, und Reiter stellten sich auf gegen das Tor."},{"8":"So nahm er Juda jeden Schutz. Aber ihr schautet zu der Zeit auf die Rüstungen im Waldhaus."},{"9":"Und ihr saht, dass viele Risse in der Stadt Davids waren, und sammeltet das Wasser des unteren Teiches."},{"10":"Ihr zähltet auch die Häuser Jerusalems und bracht sie ab, um die Mauer zu befestigen,"},{"11":"und machtet ein Becken zwischen beiden Mauern für das Wasser des alten Teiches. Doch ihr schautet nicht auf den, der solches tut, und saht nicht auf den, der solches schafft von ferne her."},{"12":"Zu der Zeit rief der Herr, der HERR Zebaoth, dass man weine und klage und sich das Haar abschere und den Sack anlege."},{"13":"Aber siehe da, lauter Freude und Wonne, Rindertöten und Schafeschlachten, Fleischessen und Weintrinken: »Lasst uns essen und trinken, denn morgen sind wir tot!«"},{"14":"Aber meinen Ohren ist vom HERRN Zebaoth offenbart: »Wahrlich, diese Schuld soll euch nicht vergeben werden, bis ihr sterbt«, spricht der Herr, der HERR Zebaoth."},{"15":"So spricht der Herr, der HERR Zebaoth: Geh hinein zu dem Verwalter da, zu Schebna, dem Hofmeister, und sprich zu ihm:"},{"16":"Was hast du hier? Und wen hast du hier, dass du dir hier ein Grab aushauen lässt, dass du dein Grab in der Höhe aushauen und deine Wohnung in den Felsen schlagen lässt?"},{"17":"Siehe, der HERR wird dich niederwerfen, wie ein Starker einen niederwirft, und wird dich packen"},{"18":"und dich zum Knäuel machen und dich wegschleudern wie eine Kugel in ein weites Land. Dort wirst du sterben, dort werden deine kostbaren Wagen bleiben, du Schmach für das Haus deines Herrn!"},{"19":"Und ich will dich aus deiner Stellung stürzen und dich aus deinem Amt stoßen."},{"20":"Und zu der Zeit will ich rufen meinen Knecht Eljakim, den Sohn Hilkijas,"},{"21":"und will ihm dein Amtskleid anziehen und ihn mit deinem Gürtel gürten und deine Herrschaft in seine Hand geben, dass er Vater sei für die, die in Jerusalem wohnen, und für das Haus Juda."},{"22":"Und ich will die Schlüssel des Hauses Davids auf seine Schulter legen, dass er auftue und niemand zuschließe, dass er zuschließe und niemand auftue."},{"23":"Und ich will ihn als Nagel einschlagen an einen festen Ort, und er soll einen Ehrenplatz haben in seines Vaters Haus."},{"24":"An ihn wird man hängen das ganze Gewicht seines Vaterhauses, Kind und Kindeskinder, alle kleinen Geräte, Trinkgefäße und allerlei Krüge."},{"25":"Zu der Zeit, spricht der HERR Zebaoth, soll der Nagel nachgeben, der am festen Ort steckt, er soll abbrechen und fallen, sodass alles, was daran hing, zerbricht; denn der HERR hat's gesagt."}]