[{"1":"Das Volk, das im Finstern wandelt, sieht ein großes Licht, und über denen, die da wohnen im finstern Lande, scheint es hell."},{"2":"Du weckst lauten Jubel, du machst groß die Freude. Vor dir freut man sich, wie man sich freut in der Ernte, wie man fröhlich ist, wenn man Beute austeilt."},{"3":"Denn du hast ihr drückendes Joch, die Jochstange auf ihrer Schulter und den Stecken ihres Treibers zerbrochen wie am Tage Midians."},{"4":"Denn jeder Stiefel, der mit Gedröhn dahergeht, und jeder Mantel, durch Blut geschleift, wird verbrannt und vom Feuer verzehrt."},{"5":"Denn uns ist ein Kind geboren, ein Sohn ist uns gegeben, und die Herrschaft ist auf seiner Schulter; und er heißt Wunder-Rat, Gott-Held, Ewig-Vater, Friede-Fürst;"},{"6":"auf dass seine Herrschaft groß werde und des Friedens kein Ende auf dem Thron Davids und in seinem Königreich, dass er's stärke und stütze durch Recht und Gerechtigkeit von nun an bis in Ewigkeit. Solches wird tun der Eifer des HERRN Zebaoth."},{"7":"Der Herr hat ein Wort gesandt zu Jakob, und es ist in Israel niedergefallen,"},{"8":"dass alles Volk es innewerde, Ephraim und die Bürger Samarias, die da sagen in Hochmut und stolzem Sinn:"},{"9":"Ziegelsteine sind gefallen, aber wir wollen's mit Quadern wieder bauen. Man hat Maulbeerbäume abgehauen, aber wir wollen Zedern an ihre Stelle setzen."},{"10":"Doch der HERR machte stark gegen sie ihre Bedränger, nämlich Rezin, und ihre Feinde stachelte er auf,"},{"11":"die Aramäer von vorn und die Philister von hinten, und sie fraßen Israel mit vollem Maul. Bei all dem kehrte sich sein Zorn nicht ab, seine Hand ist noch ausgereckt."},{"12":"Aber das Volk kehrte nicht um zu dem, der es schlug, und fragte nicht nach dem HERRN Zebaoth."},{"13":"Darum hieb der HERR von Israel Kopf und Schwanz ab, Ast und Stumpf, auf einen Tag."},{"14":"Die Ältesten und die Vornehmen sind der Kopf, die Propheten aber, die falsch lehren, sind der Schwanz."},{"15":"Denn die Leiter dieses Volks wurden Verführer, und die sich leiten ließen, wurden verwirrt."},{"16":"Darum kann sich der Herr über ihre junge Mannschaft nicht freuen noch ihrer Waisen und Witwen sich erbarmen; denn sie sind allzumal gottlos und böse, und aller Mund redet Torheit. Bei all dem kehrte sich sein Zorn nicht ab, seine Hand ist noch ausgereckt."},{"17":"Denn die Bosheit loderte wie Feuer und verzehrte Dornen und Disteln; sie zündete den dichten Wald an, der aufging im hohen Rauch."},{"18":"Im Zorn des HERRN Zebaoth verbrannte das Land, und das Volk wurde ein Fraß des Feuers; keiner schonte den andern."},{"19":"Sie verschlangen zur Rechten und litten Hunger; sie fraßen zur Linken und wurden doch nicht satt. Ein jeder fraß das Fleisch seines Arms,"},{"20":"Manasse den Ephraim, Ephraim den Manasse, und sie beide miteinander gegen Juda. Bei all dem kehrte sich sein Zorn nicht ab, seine Hand ist noch ausgereckt."}]