[{"1":"Wohlan, ich will von meinem lieben Freunde singen, ein Lied von meinem Freund und seinem Weinberg. Mein Freund hatte einen Weinberg auf einer fetten Höhe."},{"2":"Und er grub ihn um und entsteinte ihn und pflanzte darin edle Reben. Er baute auch einen Turm darin und grub eine Kelter und wartete darauf, dass er gute Trauben brächte; aber er brachte schlechte."},{"3":"Nun richtet, ihr Bürger zu Jerusalem und ihr Männer Judas, zwischen mir und meinem Weinberg!"},{"4":"Was sollte man noch mehr tun an meinem Weinberg, das ich nicht getan habe an ihm? Warum hat er denn schlechte Trauben gebracht, während ich darauf wartete, dass er gute brächte?"},{"5":"Wohlan, ich will euch zeigen, was ich mit meinem Weinberg tun will! Sein Zaun soll weggenommen werden, dass er kahl gefressen werde, und seine Mauer soll eingerissen werden, dass er zertreten werde."},{"6":"Ich will ihn wüst liegen lassen, dass er nicht beschnitten noch gehackt werde, sondern Disteln und Dornen darauf wachsen, und will den Wolken gebieten, dass sie nicht darauf regnen."},{"7":"Des HERRN Zebaoth Weinberg aber ist das Haus Israel und die Männer Judas seine Pflanzung, an der sein Herz hing. Er wartete auf Rechtsspruch, siehe, da war Rechtsbruch, auf Gerechtigkeit, siehe, da war Geschrei über Schlechtigkeit."},{"8":"Weh denen, die ein Haus zum andern bringen und einen Acker an den andern rücken, bis kein Raum mehr da ist und ihr allein das Land besitzt!"},{"9":"Es ist in meinen Ohren das Wort des HERRN Zebaoth: Fürwahr, die vielen Häuser sollen veröden, die großen und feinen unbewohnt sein,"},{"10":"denn zehn Morgen Weinberg sollen nur einen Eimer geben und ein Sack Saat nur einen Scheffel."},{"11":"Weh denen, die des Morgens früh auf sind, dem Saufen nachzugehen, und sitzen bis in die Nacht, dass sie der Wein erhitzt."},{"12":"Und sie haben Harfen, Zithern, Pauken, Pfeifen und Wein bei ihren Gelagen, aber sehen nicht auf das Werk des HERRN und schauen nicht auf das Tun seiner Hände!"},{"13":"Darum ist mein Volk weggeführt worden, weil es keine Erkenntnis hatte, und seine Vornehmen mussten Hunger leiden und die lärmende Menge Durst."},{"14":"Darum hat das Totenreich den Schlund weit aufgesperrt und den Rachen aufgetan ohne Maß, dass hinunterfährt, was da prangt und lärmt, alle Übermütigen und Fröhlichen."},{"15":"So wurde gebeugt der Mensch und gedemütigt der Mann, und die Augen der Hoffärtigen wurden erniedrigt,"},{"16":"aber der HERR Zebaoth war hoch im Gericht und Gott, der Heilige, erwies sich heilig in Gerechtigkeit."},{"17":"Da werden dann Lämmer weiden wie auf ihrer Trift und Ziegen sich nähren in den Trümmerstätten der Wohlgenährten."},{"18":"Weh denen, die das Unrecht herbeiziehen mit Stricken der Lüge und die Sünde mit Wagenseilen"},{"19":"und sprechen: Er lasse eilends und bald kommen sein Werk, dass wir's sehen; es nahe und treffe ein der Ratschluss des Heiligen Israels, dass wir ihn kennenlernen!"},{"20":"Weh denen, die Böses gut und Gutes böse nennen, die aus Finsternis Licht und aus Licht Finsternis machen, die aus sauer süß und aus süß sauer machen!"},{"21":"Weh denen, die weise sind in ihren eigenen Augen und halten sich selbst für klug!"},{"22":"Weh denen, die Helden sind, Wein zu saufen, und wackere Männer, starkes Getränk zu mischen,"},{"23":"die den Schuldigen gerecht sprechen für Geschenke und das Recht nehmen denen, die im Recht sind!"},{"24":"Darum, wie des Feuers Flamme Stroh verzehrt und Stoppeln vergehen in der Flamme, so wird ihre Wurzel verfaulen und ihre Blüte auffliegen wie Staub. Denn sie haben verachtet die Weisung des HERRN Zebaoth und gelästert die Rede des Heiligen Israels."},{"25":"Darum ist der Zorn des HERRN entbrannt über sein Volk, und er hat seine Hand ausgereckt wider sie und sie geschlagen, dass die Berge bebten und ihre Leichen lagen wie Kehricht auf den Gassen. Bei all dem hat sein Zorn sich nicht abgekehrt, seine Hand ist noch ausgereckt."},{"26":"Er wird ein Feldzeichen aufrichten für das Volk aus der Ferne und pfeift es herbei vom Ende der Erde. Und siehe, eilends und schnell kommen sie daher."},{"27":"Keiner unter ihnen ist müde oder strauchelt, keiner schlummert noch schläft; keinem geht der Gürtel auf von seinen Hüften, und keinem zerreißt ein Schuhriemen."},{"28":"Ihre Pfeile sind scharf und alle ihre Bogen gespannt; die Hufe ihrer Rosse sind hart wie Kieselsteine, und ihre Wagenräder sind wie ein Sturmwind."},{"29":"Ihr Brüllen ist wie das der Löwen, und sie brüllen wie junge Löwen. Sie wüten und packen den Raub und tragen ihn davon und niemand rettet."},{"30":"Und es wird über ihnen wüten zu der Zeit wie das Wüten des Meeres. Sieht man dann die Erde an, siehe, so ist sie finster vor Angst, und das Licht ist durch Wolken verfinstert."}]