[{"1":"Denn siehe, in jenen Tagen und zur selben Zeit, da ich das Geschick Judas und Jerusalems wenden werde,"},{"2":"will ich alle Völker zusammenbringen und will sie ins Tal Joschafat hinabführen und will dort mit ihnen rechten wegen meines Volks und meines Erbteils Israel, weil sie es unter die Völker zerstreut und sich mein Land geteilt haben;"},{"3":"sie haben das Los um mein Volk geworfen und haben Knaben für eine Hure hingegeben und Mädchen für Wein verkauft und vertrunken."},{"4":"Und ihr, Tyrus und Sidon und alle Gebiete der Philister, was habt ihr mit mir zu tun? Wollt ihr mir's heimzahlen oder mir etwas antun? Eilends und bald lasse ich euer Tun zurückfallen auf euren Kopf,"},{"5":"die ihr mein Silber und Gold genommen und meine schönen Kleinode in eure Tempel gebracht habt."},{"6":"Dazu habt ihr die Judäer und die Leute von Jerusalem an die Griechen verkauft, um sie weit weg von ihrem Lande zu bringen."},{"7":"Siehe, ich will sie kommen lassen aus dem Ort, wohin ihr sie verkauft habt, und will's euch heimzahlen auf euren Kopf"},{"8":"und will nun eure Söhne und eure Töchter verkaufen in die Hand der Judäer; die sollen sie an die Sabäer, ein Volk in fernen Landen, verkaufen; denn der HERR hat's geredet."},{"9":"Ruft dies aus unter den Völkern! Heiligt euch zum Krieg! Bietet die Starken auf! Lasst herzukommen und hinaufziehen alle Kriegsleute!"},{"10":"Macht aus euren Pflugscharen Schwerter und aus euren Sicheln Spieße! Der Schwache spreche: Ich bin stark!"},{"11":"Eilt und kommt, alle Völker ringsum, und versammelt euch! – Dorthin führe du hinab, HERR, deine Starken! –"},{"12":"Die Völker sollen sich aufmachen und heraufkommen zum Tal Joschafat; denn dort will ich sitzen und richten alle Völker ringsum."},{"13":"Greift zur Sichel, denn die Ernte ist reif! Kommt und tretet, denn die Kelter ist voll, die Kufen laufen über, denn ihre Bosheit ist groß!"},{"14":"Es werden Scharen über Scharen von Menschen sein im Tal der Entscheidung; denn des HERRN Tag ist nahe im Tal der Entscheidung."},{"15":"Sonne und Mond werden sich verfinstern und die Sterne ihren Schein zurückhalten."},{"16":"Und der HERR wird aus Zion brüllen und aus Jerusalem seine Stimme hören lassen, dass Himmel und Erde erbeben werden. Aber seinem Volk wird der HERR eine Zuflucht sein und eine Burg den Israeliten."},{"17":"Und ihr sollt's erfahren, dass ich, der HERR, euer Gott bin und zu Zion auf meinem heiligen Berge wohne. Dann wird Jerusalem heilig sein, und kein Fremder wird mehr hindurchziehen."},{"18":"Zur selben Zeit werden die Berge von Most triefen und die Hügel von Milch fließen, und alle Bäche in Juda werden voll Wasser sein. Und es wird eine Quelle ausgehen vom Hause des HERRN, die wird das Tal Schittim bewässern."},{"19":"Aber Ägypten soll wüst werden und Edom eine wüste Einöde um des Frevels willen an den Judäern, weil sie unschuldiges Blut in ihrem Lande vergossen haben."},{"20":"Aber Juda soll für immer bewohnt werden und Jerusalem für und für."},{"21":"Und ich will ihr Blut nicht ungesühnt lassen. Und der HERR wird wohnen zu Zion."}]