[{"1":"Dies ist das Wort des HERRN, das geschehen ist zu Joel, dem Sohn Petuëls."},{"2":"Hört dies, ihr Ältesten, und merkt auf, alle Bewohner des Landes, ob solches geschehen sei zu euren Zeiten oder zu eurer Väter Zeiten!"},{"3":"Sagt euren Kindern davon, und lasst's eure Kinder ihren Kindern sagen und diese wiederum ihren Nachkommen:"},{"4":"Was die Raupen übrig ließen, das fraßen die Heuschrecken, und was die Heuschrecken übrig ließen, das fraßen die Larven, und was die Larven übrig ließen, das fraß das Geschmeiß."},{"5":"Wacht auf, ihr Trunkenen, und weint, und heult, alle Weinsäufer, um den Most; denn er ist euch vor eurem Munde weggenommen!"},{"6":"Denn es zog herauf gegen mein Land ein Volk, mächtig und ohne Zahl; das hatte Zähne wie die Löwen und Backenzähne wie die Löwinnen."},{"7":"Es verwüstete meinen Weinstock und fraß meinen Feigenbaum kahl, schälte ihn ab und warf ihn hin, dass seine Zweige weiß dastehen."},{"8":"Heule wie eine Jungfrau, die Trauer anlegt um ihres Bräutigams willen!"},{"9":"Denn Speisopfer und Trankopfer sind vom Hause des HERRN weggenommen, und die Priester, des HERRN Diener, trauern."},{"10":"Das Feld ist verwüstet und der Acker ausgedörrt; das Getreide ist verdorben, der Wein steht jämmerlich und das Öl kläglich."},{"11":"Steht beschämt, ihr Ackerleute, heult, ihr Weingärtner, um den Weizen und um die Gerste, weil aus der Ernte auf dem Felde nichts werden kann!"},{"12":"Der Weinstock steht jämmerlich und der Feigenbaum kläglich, auch die Granatbäume, Palmbäume und Apfelbäume, ja, alle Bäume auf dem Felde sind verdorrt. So ist die Freude der Menschen zum Jammer geworden."},{"13":"Umgürtet euch und klagt, ihr Priester, heult, ihr Diener des Altars! Kommt, schlaft im Trauergewand, ihr Diener meines Gottes! Denn Speisopfer und Trankopfer sind vom Hause eures Gottes weggenommen."},{"14":"Sagt ein heiliges Fasten an, ruft einen Feiertag aus! Versammelt die Ältesten und alle Bewohner des Landes zum Hause des HERRN, eures Gottes, und schreit zum HERRN:"},{"15":"O weh des Tages! Denn der Tag des HERRN ist nahe und kommt wie ein Verderben vom Allmächtigen."},{"16":"Ist nicht die Speise vor unsern Augen weggenommen und vom Hause unseres Gottes Freude und Wonne?"},{"17":"Der Same ist unter der Erde verdorrt, die Kornhäuser stehen wüst, die Scheunen zerfallen; denn das Getreide ist verdorben."},{"18":"O wie seufzt das Vieh! Die Rinder sehen kläglich drein, denn sie haben keine Weide, und die Schafe verschmachten."},{"19":"HERR, dich rufe ich an; denn das Feuer hat die Auen in der Steppe verbrannt, und die Flamme hat alle Bäume auf dem Felde angezündet."},{"20":"Es schreien auch die wilden Tiere zu dir; denn die Wasserbäche sind ausgetrocknet und das Feuer hat die Auen in der Steppe verbrannt."}]