[{"1":"Blast die Posaune zu Zion, ruft laut auf meinem heiligen Berge! Erzittert, alle Bewohner des Landes! Denn der Tag des HERRN kommt und ist nahe,"},{"2":"ein finsterer Tag, ein dunkler Tag, ein wolkiger Tag, ein nebliger Tag! Gleichwie die Morgenröte sich ausbreitet über die Berge, so kommt ein großes und mächtiges Volk, desgleichen vormals nicht gewesen ist und hinfort nicht sein wird auf ewige Zeiten für und für."},{"3":"Vor ihm her geht ein verzehrendes Feuer und hinter ihm eine brennende Flamme. Das Land ist vor ihm wie der Garten Eden, aber nach ihm wie eine wüste Einöde, und niemand wird ihm entgehen."},{"4":"Sie sind gestaltet wie Pferde und rennen wie die Rosse."},{"5":"Sie sprengen daher über die Höhen der Berge, wie die Wagen rasseln und wie eine Flamme prasselt im Stroh, wie ein mächtiges Volk, das zum Kampf gerüstet ist."},{"6":"Völker entsetzen sich vor ihm, und jedes Angesicht erbleicht."},{"7":"Sie laufen wie Helden und ersteigen die Mauern wie Krieger; ein jeder geht stracks seinen Weg, weicht nicht von seinen Pfaden."},{"8":"Keiner drängt den andern, sondern ein jeder zieht auf seinem Weg daher; sie durchbrechen die feindlichen Waffen und dabei reißt ihr Zug nicht ab."},{"9":"Sie stürzen sich auf die Stadt, laufen auf der Mauer, in die Häuser steigen sie ein, wie ein Dieb kommen sie durch die Fenster."},{"10":"Vor ihm erzittert das Land und bebt der Himmel, Sonne und Mond werden finster, und die Sterne halten ihren Schein zurück."},{"11":"Und der HERR lässt seinen Donner vor seinem Heer erschallen. Denn sein Heer ist sehr groß; denn es ist mächtig und richtet seinen Befehl aus. Ja, der Tag des HERRN ist groß und voller Schrecken, wer kann ihn ertragen?"},{"12":"Doch auch jetzt noch, spricht der HERR, kehrt um zu mir von ganzem Herzen mit Fasten, mit Weinen, mit Klagen!"},{"13":"Zerreißt eure Herzen und nicht eure Kleider und kehrt um zu dem HERRN, eurem Gott! Denn er ist gnädig, barmherzig, geduldig und von großer Güte, und es reut ihn bald die Strafe."},{"14":"Wer weiß, ob er nicht umkehrt und es ihn reut und er Segen zurücklässt, sodass ihr opfern könnt Speisopfer und Trankopfer dem HERRN, eurem Gott."},{"15":"Blast die Posaune zu Zion, sagt ein heiliges Fasten an, ruft einen Feiertag aus!"},{"16":"Versammelt das Volk, heiligt die Gemeinde, sammelt die Ältesten, bringt zusammen die Kinder und die Säuglinge! Der Bräutigam gehe aus seiner Kammer und die Braut aus ihrem Gemach!"},{"17":"Lasst die Priester, des HERRN Diener, weinen zwischen Vorhalle und Altar und sagen: HERR, schone dein Volk und lass dein Erbteil nicht zuschanden werden, dass Völker über sie herrschen! Warum willst du unter den Völkern sagen lassen: Wo ist nun ihr Gott?"},{"18":"Da eiferte der HERR um sein Land und verschonte sein Volk."},{"19":"Und der HERR antwortete und sprach zu seinem Volk: Siehe, ich will euch Getreide, Wein und Öl die Fülle schicken, dass ihr genug daran haben sollt, und will euch nicht mehr unter den Völkern zuschanden werden lassen."},{"20":"Und ich will den Feind aus Norden von euch wegtreiben und ihn in ein dürres und wüstes Land verstoßen, seine Spitze in das östliche Meer und sein Ende in das westliche Meer; er soll verfaulen und stinken, denn er hat Großes getan."},{"21":"Fürchte dich nicht, liebes Land, sondern sei fröhlich und getrost; denn der HERR hat Großes getan."},{"22":"Fürchtet euch nicht, ihr Tiere auf dem Felde; denn die Auen in der Steppe grünen, und die Bäume bringen ihre Früchte, und die Feigenbäume und Weinstöcke tragen reichlich."},{"23":"Und ihr, Kinder Zions, freut euch und seid fröhlich im HERRN, eurem Gott, der euch den Lehrer zur Gerechtigkeit gibt und euch herabsendet Regen, Frühregen und Spätregen wie zuvor,"},{"24":"dass die Tennen voll Korn werden und die Keltern Überfluss an Wein und Öl haben."},{"25":"Und ich will euch die Jahre erstatten, deren Ertrag die Heuschrecken, Larven, Geschmeiß und Raupen gefressen haben, mein großes Heer, das ich unter euch schickte."},{"26":"Ihr sollt genug zu essen haben und den Namen des HERRN, eures Gottes, preisen, der Wunder unter euch getan hat, und mein Volk soll nicht mehr zuschanden werden."},{"27":"Und ihr sollt's erfahren, dass ich mitten unter Israel bin und dass ich, der HERR, euer Gott bin, und sonst keiner mehr, und mein Volk soll nicht mehr zuschanden werden."}]