[{"1":"Euer Herz erschrecke nicht! Glaubt an Gott und glaubt an mich!"},{"2":"In meines Vaters Hause sind viele Wohnungen. Wenn's nicht so wäre, hätte ich dann zu euch gesagt: Ich gehe hin, euch die Stätte zu bereiten?"},{"3":"Und wenn ich hingehe, euch die Stätte zu bereiten, will ich wiederkommen und euch zu mir nehmen, auf dass auch ihr seid, wo ich bin."},{"4":"Und wo ich hingehe, dahin wisst ihr den Weg."},{"5":"Spricht zu ihm Thomas: Herr, wir wissen nicht, wo du hingehst; wie können wir den Weg wissen?"},{"6":"Jesus spricht zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater denn durch mich."},{"7":"Wenn ihr mich erkannt habt, so werdet ihr auch meinen Vater erkennen. Und von nun an kennt ihr ihn und habt ihn gesehen."},{"8":"Spricht zu ihm Philippus: Herr, zeige uns den Vater, und es genügt uns."},{"9":"Jesus spricht zu ihm: So lange bin ich bei euch, und du kennst mich nicht, Philippus? Wer mich sieht, der sieht den Vater. Wie sprichst du dann: Zeige uns den Vater?"},{"10":"Glaubst du nicht, dass ich im Vater bin und der Vater in mir? Die Worte, die ich zu euch rede, die rede ich nicht aus mir selbst. Der Vater aber, der in mir bleibt, der tut seine Werke."},{"11":"Glaubt mir, dass ich im Vater bin und der Vater in mir; wenn nicht, so glaubt doch um der Werke willen."},{"12":"Wahrlich, wahrlich, ich sage euch: Wer an mich glaubt, der wird die Werke auch tun, die ich tue, und wird größere als diese tun; denn ich gehe zum Vater."},{"13":"Und was ihr bitten werdet in meinem Namen, das will ich tun, auf dass der Vater verherrlicht werde im Sohn."},{"14":"Was ihr mich bitten werdet in meinem Namen, das will ich tun."},{"15":"Liebt ihr mich, so werdet ihr meine Gebote halten."},{"16":"Und ich will den Vater bitten und er wird euch einen andern Tröster geben, dass er bei euch sei in Ewigkeit:"},{"17":"den Geist der Wahrheit, den die Welt nicht empfangen kann, denn sie sieht ihn nicht und kennt ihn nicht. Ihr kennt ihn, denn er bleibt bei euch und wird in euch sein."},{"18":"Ich will euch nicht als Waisen zurücklassen; ich komme zu euch."},{"19":"Es ist noch eine kleine Zeit, dann sieht die Welt mich nicht mehr. Ihr aber seht mich, denn ich lebe, und ihr sollt auch leben."},{"20":"An jenem Tage werdet ihr erkennen, dass ich in meinem Vater bin und ihr in mir und ich in euch."},{"21":"Wer meine Gebote hat und hält sie, der ist's, der mich liebt. Wer mich aber liebt, der wird von meinem Vater geliebt werden, und ich werde ihn lieben und mich ihm offenbaren."},{"22":"Spricht zu ihm Judas, nicht der Iskariot: Herr, was bedeutet es, dass du dich uns offenbaren willst und nicht der Welt?"},{"23":"Jesus antwortete und sprach zu ihm: Wer mich liebt, der wird mein Wort halten; und mein Vater wird ihn lieben, und wir werden zu ihm kommen und Wohnung bei ihm nehmen."},{"24":"Wer aber mich nicht liebt, der hält meine Worte nicht. Und das Wort, das ihr hört, ist nicht mein Wort, sondern das des Vaters, der mich gesandt hat."},{"25":"Das habe ich zu euch geredet, solange ich bei euch gewesen bin."},{"26":"Aber der Tröster, der Heilige Geist, den mein Vater senden wird in meinem Namen, der wird euch alles lehren und euch an alles erinnern, was ich euch gesagt habe."},{"27":"Frieden lasse ich euch, meinen Frieden gebe ich euch. Nicht gebe ich euch, wie die Welt gibt. Euer Herz erschrecke nicht und fürchte sich nicht."},{"28":"Ihr habt gehört, dass ich euch gesagt habe: Ich gehe hin und komme wieder zu euch. Hättet ihr mich lieb, so würdet ihr euch freuen, dass ich zum Vater gehe; denn der Vater ist größer als ich."},{"29":"Und jetzt habe ich's euch gesagt, ehe es geschieht, damit ihr glaubt, wenn es nun geschehen wird."},{"30":"Ich werde nicht mehr viel mit euch reden, denn es kommt der Fürst dieser Welt. Er hat keine Macht über mich."},{"31":"Aber die Welt soll erkennen, dass ich den Vater liebe und tue, wie mir der Vater geboten hat. – Steht auf und lasst uns von hier weggehen."}]