[{"1":"Es war aber ein Mensch unter den Pharisäern mit Namen Nikodemus, ein Oberster der Juden."},{"2":"Der kam zu Jesus bei Nacht und sprach zu ihm: Rabbi, wir wissen, dass du ein Lehrer bist, von Gott gekommen; denn niemand kann die Zeichen tun, die du tust, es sei denn Gott mit ihm."},{"3":"Jesus antwortete und sprach zu ihm: Wahrlich, wahrlich, ich sage dir: Wenn jemand nicht von Neuem geboren wird, so kann er das Reich Gottes nicht sehen."},{"4":"Nikodemus spricht zu ihm: Wie kann ein Mensch geboren werden, wenn er alt ist? Kann er denn wieder in seiner Mutter Leib gehen und geboren werden?"},{"5":"Jesus antwortete: Wahrlich, wahrlich, ich sage dir: Wenn jemand nicht geboren wird aus Wasser und Geist, so kann er nicht in das Reich Gottes kommen."},{"6":"Was aus dem Fleisch geboren ist, das ist Fleisch; und was aus dem Geist geboren ist, das ist Geist."},{"7":"Wundere dich nicht, dass ich dir gesagt habe: Ihr müsst von Neuem geboren werden."},{"8":"Der Wind bläst, wo er will, und du hörst sein Sausen wohl; aber du weißt nicht, woher er kommt und wohin er fährt. So ist ein jeder, der aus dem Geist geboren ist."},{"9":"Nikodemus antwortete und sprach zu ihm: Wie mag das zugehen?"},{"10":"Jesus antwortete und sprach zu ihm: Du bist Israels Lehrer und weißt das nicht?"},{"11":"Wahrlich, wahrlich, ich sage dir: Wir reden, was wir wissen, und bezeugen, was wir gesehen haben, und ihr nehmt unser Zeugnis nicht an."},{"12":"Glaubt ihr nicht, wenn ich euch von irdischen Dingen sage, wie werdet ihr glauben, wenn ich euch von himmlischen Dingen sage?"},{"13":"Und niemand ist gen Himmel aufgefahren außer dem, der vom Himmel herabgekommen ist, nämlich der Menschensohn."},{"14":"Und wie Mose in der Wüste die Schlange erhöht hat, so muss der Menschensohn erhöht werden,"},{"15":"auf dass alle, die an ihn glauben, das ewige Leben haben."},{"16":"Denn also hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, auf dass alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben."},{"17":"Denn Gott hat seinen Sohn nicht in die Welt gesandt, dass er die Welt richte, sondern dass die Welt durch ihn gerettet werde."},{"18":"Wer an ihn glaubt, der wird nicht gerichtet; wer aber nicht glaubt, der ist schon gerichtet, denn er hat nicht geglaubt an den Namen des eingeborenen Sohnes Gottes."},{"19":"Das ist aber das Gericht, dass das Licht in die Welt gekommen ist, und die Menschen liebten die Finsternis mehr als das Licht, denn ihre Werke waren böse."},{"20":"Wer Böses tut, der hasst das Licht und kommt nicht zu dem Licht, damit seine Werke nicht aufgedeckt werden."},{"21":"Wer aber die Wahrheit tut, der kommt zu dem Licht, damit offenbar wird, dass seine Werke in Gott getan sind."},{"22":"Danach kam Jesus mit seinen Jüngern in das Land Judäa und blieb dort eine Weile mit ihnen und taufte."},{"23":"Aber auch Johannes taufte in Änon, nahe bei Salim, denn es war da viel Wasser; und sie kamen und ließen sich taufen."},{"24":"Johannes war ja noch nicht ins Gefängnis geworfen."},{"25":"Da erhob sich ein Streit zwischen den Jüngern des Johannes und einem Juden über die Reinigung."},{"26":"Und sie kamen zu Johannes und sprachen zu ihm: Rabbi, der bei dir war jenseits des Jordans, von dem du Zeugnis gegeben hast, siehe, der tauft, und alle kommen zu ihm."},{"27":"Johannes antwortete und sprach: Ein Mensch kann nichts nehmen, wenn es ihm nicht vom Himmel gegeben ist."},{"28":"Ihr selbst seid meine Zeugen, dass ich gesagt habe: Ich bin nicht der Christus, sondern ich bin vor ihm her gesandt."},{"29":"Wer die Braut hat, der ist der Bräutigam; der Freund des Bräutigams aber, der dabeisteht und ihm zuhört, freut sich sehr über die Stimme des Bräutigams. Diese meine Freude ist nun erfüllt."},{"30":"Er muss wachsen, ich aber muss abnehmen."},{"31":"Der von oben her kommt, ist über allen. Wer von der Erde ist, der ist von der Erde und redet von der Erde. Der vom Himmel kommt, ist über allen."},{"32":"Was er gesehen und gehört hat, das bezeugt er; und sein Zeugnis nimmt niemand an."},{"33":"Wer aber sein Zeugnis annimmt, der besiegelt, dass Gott wahrhaftig ist."},{"34":"Denn der, den Gott gesandt hat, redet Gottes Worte; denn Gott gibt den Geist ohne Maß."},{"35":"Der Vater hat den Sohn lieb und hat ihm alles in seine Hand gegeben."},{"36":"Wer an den Sohn glaubt, der hat das ewige Leben. Wer aber dem Sohn nicht gehorsam ist, der wird das Leben nicht sehen, sondern der Zorn Gottes bleibt über ihm."}]