[{"1":"Danach ging Jesus weg ans andre Ufer des Galiläischen Meeres, das auch See von Tiberias heißt."},{"2":"Und es zog ihm viel Volk nach, weil sie die Zeichen sahen, die er an den Kranken tat."},{"3":"Jesus aber ging hinauf auf einen Berg und setzte sich dort mit seinen Jüngern."},{"4":"Es war aber kurz vor dem Passa, dem Fest der Juden."},{"5":"Da hob Jesus seine Augen auf und sieht, dass viel Volk zu ihm kommt, und spricht zu Philippus: Wo kaufen wir Brot, damit diese zu essen haben?"},{"6":"Das sagte er aber, um ihn zu prüfen; denn er wusste wohl, was er tun wollte."},{"7":"Philippus antwortete ihm: Für zweihundert Silbergroschen Brot ist nicht genug für sie, dass jeder auch nur ein wenig bekomme."},{"8":"Spricht zu ihm einer seiner Jünger, Andreas, der Bruder des Simon Petrus:"},{"9":"Es ist ein Knabe hier, der hat fünf Gerstenbrote und zwei Fische. Aber was ist das für so viele?"},{"10":"Jesus aber sprach: Lasst die Leute sich lagern. Es war aber viel Gras an dem Ort. Da lagerten sich etwa fünftausend Männer."},{"11":"Jesus aber nahm die Brote, dankte und gab sie denen, die sich gelagert hatten; desgleichen auch von den Fischen, so viel sie wollten."},{"12":"Als sie aber satt waren, spricht er zu seinen Jüngern: Sammelt die übrigen Brocken, damit nichts umkommt."},{"13":"Da sammelten sie und füllten zwölf Körbe mit Brocken von den fünf Gerstenbroten, die denen übrig blieben, die gespeist worden waren."},{"14":"Als nun die Menschen das Zeichen sahen, das Jesus tat, sprachen sie: Das ist wahrlich der Prophet, der in die Welt kommen soll."},{"15":"Da Jesus nun merkte, dass sie kommen würden und ihn ergreifen, um ihn zum König zu machen, entwich er wieder auf den Berg, er allein."},{"16":"Am Abend aber gingen seine Jünger hinab an das Meer,"},{"17":"stiegen in ein Boot und fuhren über das Meer nach Kapernaum. Und es war schon finster geworden und Jesus war noch nicht zu ihnen gekommen."},{"18":"Und das Meer wurde aufgewühlt von einem starken Wind."},{"19":"Als sie nun etwa fünfundzwanzig oder dreißig Stadien gerudert waren, sahen sie Jesus auf dem Meer gehen und nahe an das Boot kommen; und sie fürchteten sich."},{"20":"Er aber spricht zu ihnen: Ich bin's; fürchtet euch nicht!"},{"21":"Da wollten sie ihn ins Boot nehmen; und sogleich war das Boot am Land, wohin sie fahren wollten."},{"22":"Am nächsten Tag sah das Volk, das am andern Ufer des Meeres stand, dass kein anderes Boot da war als das eine und dass Jesus nicht mit seinen Jüngern in das Boot gestiegen war, sondern seine Jünger waren allein weggefahren."},{"23":"Es kamen aber andere Boote von Tiberias nahe zu der Stätte, wo sie das Brot gegessen hatten, nachdem der Herr die Danksagung gesprochen hatte."},{"24":"Als nun das Volk sah, dass Jesus nicht da war und seine Jünger auch nicht, stiegen sie in die Boote und kamen nach Kapernaum und suchten Jesus."},{"25":"Und als sie ihn fanden am andern Ufer des Meeres, fragten sie ihn: Rabbi, wann bist du hergekommen?"},{"26":"Jesus antwortete ihnen und sprach: Wahrlich, wahrlich, ich sage euch: Ihr sucht mich nicht, weil ihr Zeichen gesehen habt, sondern weil ihr von dem Brot gegessen habt und satt geworden seid."},{"27":"Müht euch nicht um Speise, die vergänglich ist, sondern um Speise, die da bleibt zum ewigen Leben. Dies wird euch der Menschensohn geben; denn auf ihm ist das Siegel Gottes des Vaters."},{"28":"Da fragten sie ihn: Was sollen wir tun, dass wir Gottes Werke wirken?"},{"29":"Jesus antwortete und sprach zu ihnen: Das ist Gottes Werk, dass ihr an den glaubt, den er gesandt hat."},{"30":"Da sprachen sie zu ihm: Was tust du für ein Zeichen, auf dass wir sehen und dir glauben? Was wirkst du?"},{"31":"Unsre Väter haben Manna gegessen in der Wüste, wie geschrieben steht (Psalm 78,24): »Brot vom Himmel gab er ihnen zu essen.«"},{"32":"Da sprach Jesus zu ihnen: Wahrlich, wahrlich, ich sage euch: Nicht Mose hat euch das Brot vom Himmel gegeben, sondern mein Vater gibt euch das wahre Brot vom Himmel."},{"33":"Denn dies ist das Brot Gottes, das vom Himmel kommt und gibt der Welt das Leben."},{"34":"Da sprachen sie zu ihm: Herr, gib uns allezeit solches Brot."},{"35":"Jesus aber sprach zu ihnen: Ich bin das Brot des Lebens. Wer zu mir kommt, den wird nicht hungern; und wer an mich glaubt, den wird nimmermehr dürsten."},{"36":"Aber ich habe euch gesagt: Ihr habt mich gesehen und glaubt doch nicht."},{"37":"Alles, was mir der Vater gibt, das kommt zu mir; und wer zu mir kommt, den werde ich nicht hinausstoßen."},{"38":"Denn ich bin vom Himmel gekommen, nicht damit ich meinen Willen tue, sondern den Willen dessen, der mich gesandt hat."},{"39":"Das ist aber der Wille dessen, der mich gesandt hat, dass ich nichts verliere von allem, was er mir gegeben hat, sondern dass ich's auferwecke am Jüngsten Tage."},{"40":"Denn das ist der Wille meines Vaters, dass, wer den Sohn sieht und glaubt an ihn, das ewige Leben habe; und ich werde ihn auferwecken am Jüngsten Tage."},{"41":"Da murrten die Juden über ihn, weil er sagte: Ich bin das Brot, das vom Himmel gekommen ist,"},{"42":"und sprachen: Ist dieser nicht Jesus, Josefs Sohn, dessen Vater und Mutter wir kennen? Wie kann er jetzt sagen: Ich bin vom Himmel gekommen?"},{"43":"Jesus antwortete und sprach zu ihnen: Murrt nicht untereinander."},{"44":"Es kann niemand zu mir kommen, es sei denn, ihn ziehe der Vater, der mich gesandt hat, und ich werde ihn auferwecken am Jüngsten Tage."},{"45":"Es steht geschrieben in den Propheten (Jesaja 54,13): »Sie werden alle von Gott gelehrt sein.« Wer es vom Vater hört und lernt, der kommt zu mir."},{"46":"Nicht dass jemand den Vater gesehen hätte; nur der, der von Gott ist, der hat den Vater gesehen."},{"47":"Wahrlich, wahrlich, ich sage euch: Wer glaubt, der hat das ewige Leben."},{"48":"Ich bin das Brot des Lebens."},{"49":"Eure Väter haben in der Wüste das Manna gegessen und sind gestorben."},{"50":"Dies ist das Brot, das vom Himmel kommt, damit, wer davon isst, nicht sterbe."},{"51":"Ich bin das lebendige Brot, das vom Himmel gekommen ist. Wer von diesem Brot isst, der wird leben in Ewigkeit. Und das Brot, das ich geben werde, ist mein Fleisch – für das Leben der Welt."},{"52":"Da stritten die Juden untereinander und sprachen: Wie kann dieser uns sein Fleisch zu essen geben?"},{"53":"Jesus sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Wenn ihr nicht esst das Fleisch des Menschensohns und trinkt sein Blut, so habt ihr kein Leben in euch."},{"54":"Wer mein Fleisch isst und mein Blut trinkt, der hat das ewige Leben, und ich werde ihn am Jüngsten Tage auferwecken."},{"55":"Denn mein Fleisch ist die wahre Speise, und mein Blut ist der wahre Trank."},{"56":"Wer mein Fleisch isst und trinkt mein Blut, der bleibt in mir und ich in ihm."},{"57":"Wie mich gesandt hat der lebendige Vater und ich lebe um des Vaters willen, so wird auch, wer mich isst, leben um meinetwillen."},{"58":"Dies ist das Brot, das vom Himmel gekommen ist. Es ist nicht wie bei den Vätern, die gegessen haben und gestorben sind. Wer dies Brot isst, der wird leben in Ewigkeit."},{"59":"Das sagte er in der Synagoge, als er in Kapernaum lehrte."},{"60":"Viele nun seiner Jünger, die das hörten, sprachen: Das ist eine harte Rede; wer kann sie hören?"},{"61":"Da Jesus aber bei sich selbst merkte, dass seine Jünger darüber murrten, sprach er zu ihnen: Nehmt ihr daran Anstoß?"},{"62":"Wie, wenn ihr nun sehen werdet den Menschensohn auffahren dahin, wo er zuvor war?"},{"63":"Der Geist ist's, der da lebendig macht; das Fleisch ist nichts nütze. Die Worte, die ich zu euch geredet habe, die sind Geist und sind Leben."},{"64":"Aber es sind etliche unter euch, die glauben nicht. Denn Jesus wusste von Anfang an, wer die waren, die nicht glaubten, und wer ihn verraten würde."},{"65":"Und er sprach: Darum habe ich euch gesagt: Niemand kann zu mir kommen, es sei ihm denn vom Vater gegeben."},{"66":"Von da an wandten sich viele seiner Jünger ab und gingen hinfort nicht mehr mit ihm."},{"67":"Da sprach Jesus zu den Zwölfen: Wollt ihr auch weggehen?"},{"68":"Da antwortete ihm Simon Petrus: Herr, wohin sollen wir gehen? Du hast Worte des ewigen Lebens;"},{"69":"und wir haben geglaubt und erkannt: Du bist der Heilige Gottes."},{"70":"Jesus antwortete ihnen: Habe ich nicht euch Zwölf erwählt? Und einer von euch ist ein Teufel."},{"71":"Er redete aber von Judas, dem Sohn des Simon Iskariot. Der verriet ihn hernach und war einer der Zwölf."}]