[{"1":"Danach offenbarte sich Jesus abermals den Jüngern am See von Tiberias. Er offenbarte sich aber so:"},{"2":"Es waren beieinander Simon Petrus und Thomas, der Zwilling genannt wird, und Nathanael aus Kana in Galiläa und die Söhne des Zebedäus und zwei andere seiner Jünger."},{"3":"Spricht Simon Petrus zu ihnen: Ich gehe fischen. Sie sprechen zu ihm: Wir kommen mit dir. Sie gingen hinaus und stiegen in das Boot, und in dieser Nacht fingen sie nichts."},{"4":"Als es aber schon Morgen war, stand Jesus am Ufer, aber die Jünger wussten nicht, dass es Jesus war."},{"5":"Spricht Jesus zu ihnen: Kinder, habt ihr nichts zu essen? Sie antworteten ihm: Nein."},{"6":"Er aber sprach zu ihnen: Werft das Netz aus zur Rechten des Bootes, so werdet ihr finden. Da warfen sie es aus und konnten's nicht mehr ziehen wegen der Menge der Fische."},{"7":"Da spricht der Jünger, den Jesus lieb hatte, zu Petrus: Es ist der Herr! Als Simon Petrus hörte: »Es ist der Herr«, da gürtete er sich das Obergewand um, denn er war nackt, und warf sich in den See."},{"8":"Die andern Jünger aber kamen mit dem Boot, denn sie waren nicht fern vom Land, nur etwa zweihundert Ellen, und zogen das Netz mit den Fischen."},{"9":"Als sie nun an Land stiegen, sahen sie ein Kohlenfeuer am Boden und Fisch darauf und Brot."},{"10":"Spricht Jesus zu ihnen: Bringt von den Fischen, die ihr jetzt gefangen habt!"},{"11":"Simon Petrus stieg herauf und zog das Netz an Land, voll großer Fische, hundertdreiundfünfzig. Und obwohl es so viele waren, zerriss doch das Netz nicht."},{"12":"Spricht Jesus zu ihnen: Kommt und haltet das Mahl! Niemand aber unter den Jüngern wagte, ihn zu fragen: Wer bist du? Denn sie wussten: Es ist der Herr."},{"13":"Da kommt Jesus und nimmt das Brot und gibt's ihnen, desgleichen auch den Fisch."},{"14":"Das ist nun das dritte Mal, dass sich Jesus den Jüngern offenbarte, nachdem er von den Toten auferstanden war."},{"15":"Da sie nun das Mahl gehalten hatten, spricht Jesus zu Simon Petrus: Simon, Sohn des Johannes, liebst du mich mehr, als mich diese lieb haben? Er spricht zu ihm: Ja, Herr, du weißt, dass ich dich lieb habe. Spricht Jesus zu ihm: Weide meine Lämmer!"},{"16":"Spricht er zum zweiten Mal zu ihm: Simon, Sohn des Johannes, hast du mich lieb? Er spricht zu ihm: Ja, Herr, du weißt, dass ich dich lieb habe. Spricht Jesus zu ihm: Weide meine Schafe!"},{"17":"Spricht er zum dritten Mal zu ihm: Simon, Sohn des Johannes, hast du mich lieb? Petrus wurde traurig, weil er zum dritten Mal zu ihm sagte: Hast du mich lieb?, und sprach zu ihm: Herr, du weißt alle Dinge, du weißt, dass ich dich lieb habe. Spricht Jesus zu ihm: Weide meine Schafe!"},{"18":"Wahrlich, wahrlich, ich sage dir: Als du jünger warst, gürtetest du dich selbst und gingst, wo du hinwolltest; wenn du aber alt bist, wirst du deine Hände ausstrecken und ein anderer wird dich gürten und führen, wo du nicht hinwillst."},{"19":"Das sagte er aber, um anzuzeigen, mit welchem Tod er Gott preisen würde. Und als er das gesagt hatte, spricht er zu ihm: Folge mir nach!"},{"20":"Petrus aber wandte sich um und sah den Jünger folgen, den Jesus lieb hatte, der auch beim Abendessen an seiner Brust gelegen und gesagt hatte: Herr, wer ist's, der dich verrät?"},{"21":"Als Petrus diesen sah, spricht er zu Jesus: Herr, was wird aber mit diesem?"},{"22":"Jesus spricht zu ihm: Wenn ich will, dass er bleibt, bis ich komme, was geht es dich an? Folge du mir nach!"},{"23":"Da kam unter den Brüdern die Rede auf: Dieser Jünger stirbt nicht. Aber Jesus hatte nicht zu ihm gesagt: Er stirbt nicht, sondern: Wenn ich will, dass er bleibt, bis ich komme, was geht es dich an?"},{"24":"Dies ist der Jünger, der das bezeugt und aufgeschrieben hat, und wir wissen, dass sein Zeugnis wahr ist."},{"25":"Es sind noch viele andere Dinge, die Jesus getan hat. Wenn aber eins nach dem andern aufgeschrieben werden sollte, so würde, meine ich, die Welt die Bücher nicht fassen, die zu schreiben wären."}]