[{"1":"Da nahm Pilatus Jesus und ließ ihn geißeln."},{"2":"Und die Soldaten flochten eine Krone aus Dornen und setzten sie auf sein Haupt und legten ihm ein Purpurgewand an"},{"3":"und traten zu ihm und sprachen: Sei gegrüßt, König der Juden!, und schlugen ihm ins Gesicht."},{"4":"Und Pilatus ging wieder hinaus und sprach zu ihnen: Seht, ich führe ihn heraus zu euch, damit ihr erkennt, dass ich keine Schuld an ihm finde."},{"5":"Da kam Jesus heraus und trug die Dornenkrone und das Purpurgewand. Und Pilatus spricht zu ihnen: Sehet, welch ein Mensch!"},{"6":"Als ihn die Hohenpriester und die Diener sahen, schrien sie: Kreuzige! Kreuzige! Pilatus spricht zu ihnen: Nehmt ihr ihn hin und kreuzigt ihn, denn ich finde keine Schuld an ihm."},{"7":"Die Juden antworteten ihm: Wir haben ein Gesetz, und nach dem Gesetz muss er sterben, denn er hat sich selbst zu Gottes Sohn gemacht."},{"8":"Als Pilatus das hörte, fürchtete er sich noch mehr"},{"9":"und ging wieder hinein in das Prätorium und spricht zu Jesus: Woher bist du? Aber Jesus gab ihm keine Antwort."},{"10":"Da sprach Pilatus zu ihm: Redest du nicht mit mir? Weißt du nicht, dass ich Macht habe, dich loszugeben, und Macht habe, dich zu kreuzigen?"},{"11":"Jesus antwortete: Du hättest keine Macht über mich, wenn es dir nicht von oben gegeben wäre. Darum hat, der mich dir überantwortet hat, größere Sünde."},{"12":"Von da an trachtete Pilatus danach, ihn freizulassen. Die Juden aber schrien: Lässt du diesen frei, so bist du des Kaisers Freund nicht; wer sich zum König macht, der ist gegen den Kaiser."},{"13":"Da Pilatus diese Worte hörte, führte er Jesus heraus und setzte sich auf den Richterstuhl an der Stätte, die da heißt Steinpflaster, auf Hebräisch Gabbata."},{"14":"Es war aber der Rüsttag für das Passafest, um die sechste Stunde. Und er spricht zu den Juden: Sehet, euer König!"},{"15":"Sie schrien aber: Weg, weg mit dem! Kreuzige ihn! Spricht Pilatus zu ihnen: Soll ich euren König kreuzigen? Die Hohenpriester antworteten: Wir haben keinen König außer dem Kaiser."},{"16":"Da überantwortete er ihnen Jesus, dass er gekreuzigt würde. Sie nahmen ihn aber,"},{"17":"und er trug selber das Kreuz und ging hinaus zur Stätte, die da heißt Schädelstätte, auf Hebräisch Golgatha."},{"18":"Dort kreuzigten sie ihn und mit ihm zwei andere zu beiden Seiten, Jesus aber in der Mitte."},{"19":"Pilatus aber schrieb eine Aufschrift und setzte sie auf das Kreuz; und es war geschrieben: Jesus von Nazareth, der Juden König."},{"20":"Diese Aufschrift lasen viele Juden, denn die Stätte, wo Jesus gekreuzigt wurde, war nahe bei der Stadt. Und es war geschrieben in hebräischer, lateinischer und griechischer Sprache."},{"21":"Da sprachen die Hohenpriester der Juden zu Pilatus: Schreibe nicht: Der Juden König, sondern dass er gesagt hat: Ich bin der Juden König."},{"22":"Pilatus antwortete: Was ich geschrieben habe, das habe ich geschrieben."},{"23":"Die Soldaten aber, da sie Jesus gekreuzigt hatten, nahmen seine Kleider und machten vier Teile, für jeden Soldaten einen Teil, dazu auch den Rock. Der aber war ungenäht, von oben an gewebt in einem Stück."},{"24":"Da sprachen sie untereinander: Lasst uns den nicht zerteilen, sondern darum losen, wem er gehören soll. So sollte die Schrift erfüllt werden, die sagt (Psalm 22,19): »Sie haben meine Kleider unter sich geteilt und haben über mein Gewand das Los geworfen.« Das taten die Soldaten."},{"25":"Es standen aber bei dem Kreuz Jesu seine Mutter und seiner Mutter Schwester, Maria, die Frau des Klopas, und Maria Magdalena."},{"26":"Als nun Jesus seine Mutter sah und bei ihr den Jünger, den er lieb hatte, spricht er zu seiner Mutter: Frau, siehe, das ist dein Sohn!"},{"27":"Danach spricht er zu dem Jünger: Siehe, das ist deine Mutter! Und von der Stunde an nahm sie der Jünger zu sich."},{"28":"Danach, als Jesus wusste, dass schon alles vollbracht war, spricht er, damit die Schrift erfüllt würde: Mich dürstet."},{"29":"Da stand ein Gefäß voll Essig. Sie aber füllten einen Schwamm mit Essig und legten ihn um einen Ysop und hielten ihm den an den Mund."},{"30":"Da nun Jesus den Essig genommen hatte, sprach er: Es ist vollbracht. Und neigte das Haupt und verschied."},{"31":"Weil es aber Rüsttag war und die Leichname nicht am Kreuz bleiben sollten den Sabbat über – denn dieser Sabbat war ein hoher Festtag –, baten die Juden Pilatus, dass ihnen die Beine gebrochen und sie abgenommen würden."},{"32":"Da kamen die Soldaten und brachen dem ersten die Beine und auch dem andern, der mit ihm gekreuzigt war."},{"33":"Als sie aber zu Jesus kamen und sahen, dass er schon gestorben war, brachen sie ihm die Beine nicht;"},{"34":"sondern einer der Soldaten stieß mit einer Lanze in seine Seite, und sogleich kam Blut und Wasser heraus."},{"35":"Und der das gesehen hat, der hat es bezeugt, und sein Zeugnis ist wahr, und er weiß, dass er die Wahrheit sagt, damit auch ihr glaubt."},{"36":"Denn das ist geschehen, damit die Schrift erfüllt würde (2. Mose 12,46): »Ihr sollt ihm kein Bein zerbrechen.«"},{"37":"Und ein anderes Schriftwort sagt (Sacharja 12,10): »Sie werden auf den sehen, den sie durchbohrt haben.«"},{"38":"Danach bat Josef von Arimathäa, der ein Jünger Jesu war, doch heimlich, aus Furcht vor den Juden, den Pilatus, dass er den Leichnam Jesu abnehmen dürfe. Und Pilatus erlaubte es. Da kam er und nahm den Leichnam Jesu ab."},{"39":"Es kam aber auch Nikodemus, der vormals in der Nacht zu Jesus gekommen war, und brachte Myrrhe gemischt mit Aloe, etwa hundert Pfund."},{"40":"Da nahmen sie den Leichnam Jesu und banden ihn in Leinentücher mit Spezereien, wie die Juden zu begraben pflegen."},{"41":"Es war aber an der Stätte, wo er gekreuzigt wurde, ein Garten und im Garten ein neues Grab, in das noch nie jemand gelegt worden war."},{"42":"Dahin legten sie Jesus wegen des Rüsttags der Juden, weil das Grab nahe war."}]