[{"1":"Wahrlich, wahrlich, ich sage euch: Wer nicht zur Tür hineingeht in den Schafstall, sondern steigt anderswo hinein, der ist ein Dieb und ein Räuber."},{"2":"Der aber zur Tür hineingeht, der ist der Hirte der Schafe."},{"3":"Dem macht der Türhüter auf, und die Schafe hören seine Stimme; und er ruft seine Schafe mit Namen und führt sie hinaus."},{"4":"Wenn er alle seine Schafe hinausgelassen hat, geht er vor ihnen her, und die Schafe folgen ihm nach; denn sie kennen seine Stimme."},{"5":"Einem Fremden aber folgen sie nicht nach, sondern fliehen vor ihm; denn sie kennen die Stimme der Fremden nicht."},{"6":"Dies Gleichnis sagte Jesus zu ihnen; sie verstanden aber nicht, was er ihnen damit sagte."},{"7":"Da sprach Jesus wieder: Wahrlich, wahrlich, ich sage euch: Ich bin die Tür zu den Schafen."},{"8":"Alle, die vor mir gekommen sind, die sind Diebe und Räuber; aber die Schafe haben ihnen nicht gehorcht."},{"9":"Ich bin die Tür; wenn jemand durch mich hineingeht, wird er selig werden und wird ein und aus gehen und Weide finden."},{"10":"Ein Dieb kommt nur, um zu stehlen, zu schlachten und umzubringen. Ich bin gekommen, damit sie das Leben haben und volle Genüge."},{"11":"Ich bin der gute Hirte. Der gute Hirte lässt sein Leben für die Schafe."},{"12":"Der Mietling, der nicht Hirte ist, dem die Schafe nicht gehören, sieht den Wolf kommen und verlässt die Schafe und flieht – und der Wolf stürzt sich auf die Schafe und zerstreut sie –,"},{"13":"denn er ist ein Mietling und kümmert sich nicht um die Schafe."},{"14":"Ich bin der gute Hirte und kenne die Meinen und die Meinen kennen mich,"},{"15":"wie mich mein Vater kennt; und ich kenne den Vater. Und ich lasse mein Leben für die Schafe."},{"16":"Und ich habe noch andere Schafe, die sind nicht aus diesem Stall; auch sie muss ich herführen, und sie werden meine Stimme hören, und es wird eine Herde und ein Hirte werden."},{"17":"Darum liebt mich der Vater, weil ich mein Leben lasse, auf dass ich's wieder empfange."},{"18":"Niemand nimmt es von mir, sondern ich selber lasse es. Ich habe Macht, es zu lassen, und habe Macht, es wieder zu empfangen. Dies Gebot habe ich empfangen von meinem Vater."},{"19":"Da entstand abermals Zwietracht unter den Juden wegen dieser Worte."},{"20":"Viele unter ihnen sprachen: Er ist von einem Dämon besessen und ist von Sinnen; was hört ihr ihm zu?"},{"21":"Andere sprachen: Das sind nicht Worte eines Besessenen; kann denn ein Dämon die Augen der Blinden auftun?"},{"22":"Es war damals das Fest der Tempelweihe in Jerusalem, und es war Winter."},{"23":"Und Jesus ging umher im Tempel in der Halle Salomos."},{"24":"Da umringten ihn die Juden und sprachen zu ihm: Wie lange hältst du uns im Ungewissen? Bist du der Christus, so sage es frei heraus."},{"25":"Jesus antwortete ihnen: Ich habe es euch gesagt, und ihr glaubt nicht. Die Werke, die ich tue in meines Vaters Namen, die zeugen von mir."},{"26":"Aber ihr glaubt nicht, denn ihr seid nicht von meinen Schafen."},{"27":"Meine Schafe hören meine Stimme, und ich kenne sie und sie folgen mir;"},{"28":"und ich gebe ihnen das ewige Leben, und sie werden nimmermehr umkommen, und niemand wird sie aus meiner Hand reißen."},{"29":"Was mir mein Vater gegeben hat, ist größer als alles, und niemand kann es aus des Vaters Hand reißen."},{"30":"Ich und der Vater sind eins."},{"31":"Da hoben die Juden abermals Steine auf, um ihn zu steinigen."},{"32":"Jesus antwortete ihnen: Viele gute Werke habe ich euch erzeigt vom Vater; um welches dieser Werke willen wollt ihr mich steinigen?"},{"33":"Die Juden antworteten ihm: Um eines guten Werkes willen steinigen wir dich nicht, sondern um der Gotteslästerung willen und weil du ein Mensch bist und machst dich selbst zu Gott."},{"34":"Jesus antwortete ihnen: Steht nicht geschrieben in eurem Gesetz (Psalm 82,6): »Ich habe gesagt: Ihr seid Götter«?"},{"35":"Wenn jene »Götter« genannt werden, zu denen das Wort Gottes geschah – und die Schrift kann doch nicht gebrochen werden –,"},{"36":"wie sagt ihr dann zu dem, den der Vater geheiligt und in die Welt gesandt hat: Du lästerst Gott –, weil ich sage: Ich bin Gottes Sohn?"},{"37":"Tue ich nicht die Werke meines Vaters, so glaubt mir nicht;"},{"38":"tue ich sie aber, so glaubt doch den Werken, wenn ihr mir nicht glauben wollt, auf dass ihr erkennt und wisst, dass der Vater in mir ist und ich im Vater."},{"39":"Da suchten sie abermals, ihn zu ergreifen. Aber er entging ihren Händen."},{"40":"Und er ging wieder fort auf die andere Seite des Jordans an den Ort, wo Johannes zuvor getauft hatte, und blieb dort."},{"41":"Und viele kamen zu ihm und sprachen: Johannes hat zwar kein Zeichen getan; aber alles, was Johannes von diesem gesagt hat, das ist wahr."},{"42":"Und viele dort glaubten an ihn."}]