[{"1":"Danach zog Jesus umher in Galiläa; denn er wollte nicht in Judäa umherziehen, weil ihm die Juden nach dem Leben trachteten."},{"2":"Es war aber nahe das Laubhüttenfest der Juden."},{"3":"Da sprachen seine Brüder zu ihm: Mach dich auf von hier und geh nach Judäa, auf dass auch deine Jünger die Werke sehen, die du tust."},{"4":"Denn niemand tut etwas im Verborgenen und will doch öffentlich bekannt sein. Willst du das, so offenbare dich vor der Welt."},{"5":"Denn auch seine Brüder glaubten nicht an ihn."},{"6":"Da spricht Jesus zu ihnen: Meine Zeit ist noch nicht da, eure Zeit aber ist immer da."},{"7":"Die Welt kann euch nicht hassen. Mich aber hasst sie, denn ich bezeuge von ihr, dass ihre Werke böse sind."},{"8":"Geht ihr hinauf zum Fest! Ich will nicht hinaufgehen zu diesem Fest, denn meine Zeit ist noch nicht erfüllt."},{"9":"Das sagte er und blieb in Galiläa."},{"10":"Als aber seine Brüder hinaufgegangen waren zum Fest, da ging auch er hinauf, nicht offen, sondern heimlich."},{"11":"Da suchten ihn die Juden auf dem Fest und fragten: Wo ist er?"},{"12":"Und es war ein großes Gemurmel über ihn im Volk. Einige sprachen: Er ist gut; andere aber sprachen: Nein, sondern er verführt das Volk."},{"13":"Niemand aber redete offen über ihn aus Furcht vor den Juden."},{"14":"Aber mitten im Fest ging Jesus hinauf in den Tempel und lehrte."},{"15":"Und die Juden verwunderten sich und sprachen: Wie kennt dieser die Schrift, wenn er es doch nicht gelernt hat?"},{"16":"Jesus antwortete ihnen und sprach: Meine Lehre ist nicht von mir, sondern von dem, der mich gesandt hat."},{"17":"Wenn jemand dessen Willen tun will, wird er innewerden, ob diese Lehre von Gott ist oder ob ich aus mir selbst rede."},{"18":"Wer aus sich selbst redet, der sucht seine eigene Ehre; wer aber die Ehre dessen sucht, der ihn gesandt hat, der ist wahrhaftig, und keine Ungerechtigkeit ist in ihm."},{"19":"Hat euch nicht Mose das Gesetz gegeben? Und niemand unter euch tut das Gesetz. Warum sucht ihr mich zu töten?"},{"20":"Das Volk antwortete: Du bist von einem Dämon besessen; wer sucht dich zu töten?"},{"21":"Jesus antwortete und sprach zu ihnen: Ein einziges Werk habe ich getan und es wundert euch alle."},{"22":"Darum hat Mose euch die Beschneidung gegeben – nicht dass sie von Mose kommt, sondern von den Vätern –, und ihr beschneidet einen Menschen auch am Sabbat."},{"23":"Wenn ein Mensch am Sabbat die Beschneidung empfängt, damit nicht das Gesetz des Mose gebrochen werde, was zürnt ihr dann mir, weil ich am Sabbat den ganzen Menschen gesund gemacht habe?"},{"24":"Richtet nicht nach dem, was vor Augen ist, sondern richtet gerecht."},{"25":"Da sprachen einige aus Jerusalem: Ist das nicht der, den sie zu töten suchen?"},{"26":"Und siehe, er redet frei und offen, und sie sagen ihm nichts. Sollten unsere Oberen wahrhaftig erkannt haben, dass er der Christus ist?"},{"27":"Doch wir wissen, woher dieser ist; wenn aber der Christus kommt, so weiß niemand, woher er ist."},{"28":"Da rief Jesus im Tempel und lehrte: Ja, ihr kennt mich und wisst, woher ich bin. Aber nicht von mir selbst aus bin ich gekommen, sondern von dem, der wahrhaftig ist, der mich gesandt hat, den ihr nicht kennt."},{"29":"Ich aber kenne ihn; denn ich bin von ihm, und er hat mich gesandt."},{"30":"Da suchten sie ihn zu ergreifen; aber niemand legte Hand an ihn, denn seine Stunde war noch nicht gekommen."},{"31":"Aber viele aus dem Volk glaubten an ihn und sprachen: Wenn der Christus kommen wird, wird er etwa mehr Zeichen tun, als dieser getan hat?"},{"32":"Die Pharisäer hörten, dass es im Volk solches Gemurmel über ihn gab. Da sandten die Hohenpriester und die Pharisäer Knechte aus, dass sie ihn ergriffen."},{"33":"Da sprach Jesus: Ich bin noch eine kleine Zeit bei euch, und dann gehe ich hin zu dem, der mich gesandt hat."},{"34":"Ihr werdet mich suchen und nicht finden; und wo ich bin, könnt ihr nicht hinkommen."},{"35":"Da sprachen die Juden untereinander: Wo will dieser hingehen, dass wir ihn nicht finden könnten? Will er etwa zu denen gehen, die in der Zerstreuung unter den Griechen wohnen, und die Griechen lehren?"},{"36":"Was ist das für ein Wort, das er sagte: Ihr werdet mich suchen und nicht finden; und wo ich bin, da könnt ihr nicht hinkommen?"},{"37":"Aber am letzten, dem höchsten Tag des Festes trat Jesus auf und rief: Wen da dürstet, der komme zu mir und trinke!"},{"38":"Wer an mich glaubt, von dessen Leib werden, wie die Schrift sagt, Ströme lebendigen Wassers fließen."},{"39":"Das sagte er aber von dem Geist, den die empfangen sollten, die an ihn glaubten; denn der Geist war noch nicht da; denn Jesus war noch nicht verherrlicht."},{"40":"Etliche nun aus dem Volk, die diese Worte hörten, sprachen: Dieser ist wahrhaftig der Prophet."},{"41":"Andere sprachen: Er ist der Christus. Wieder andere sprachen: Soll der Christus etwa aus Galiläa kommen?"},{"42":"Sagt nicht die Schrift: Aus dem Geschlecht Davids und aus dem Ort Bethlehem, wo David war, kommt der Christus?"},{"43":"So entstand seinetwegen Zwietracht im Volk."},{"44":"Einige von ihnen wollten ihn ergreifen; aber niemand legte Hand an ihn."},{"45":"Da kamen die Knechte zu den Hohenpriestern und Pharisäern; und die fragten sie: Warum habt ihr ihn nicht gebracht?"},{"46":"Die Knechte antworteten: Noch nie hat ein Mensch so gesprochen."},{"47":"Da antworteten ihnen die Pharisäer: Seid ihr auch verführt worden?"},{"48":"Glaubt denn einer von den Oberen oder von den Pharisäern an ihn?"},{"49":"Nur das Volk tut's, das nichts vom Gesetz weiß; verflucht ist es."},{"50":"Spricht zu ihnen Nikodemus, der vormals zu ihm gekommen war und der einer von ihnen war:"},{"51":"Richtet denn unser Gesetz einen Menschen, ehe man ihn angehört und erkannt hat, was er tut?"},{"52":"Sie antworteten und sprachen zu ihm: Bist du auch aus Galiläa? Forsche und sieh: Aus Galiläa steht kein Prophet auf."},{"53":"[Und sie gingen fort, ein jeder in sein Haus."}]