[{"1":"Im Anfang war das Wort, und das Wort war bei Gott, und Gott war das Wort."},{"2":"Dasselbe war im Anfang bei Gott."},{"3":"Alle Dinge sind durch dasselbe gemacht, und ohne dasselbe ist nichts gemacht, was gemacht ist."},{"4":"In ihm war das Leben, und das Leben war das Licht der Menschen."},{"5":"Und das Licht scheint in der Finsternis, und die Finsternis hat's nicht ergriffen."},{"6":"Es war ein Mensch, von Gott gesandt, der hieß Johannes."},{"7":"Der kam zum Zeugnis, damit er von dem Licht zeuge, auf dass alle durch ihn glaubten."},{"8":"Er war nicht das Licht, sondern er sollte zeugen von dem Licht."},{"9":"Das war das wahre Licht, das alle Menschen erleuchtet, die in diese Welt kommen."},{"10":"Es war in der Welt, und die Welt ist durch dasselbe gemacht; und die Welt erkannte es nicht."},{"11":"Er kam in sein Eigentum; und die Seinen nahmen ihn nicht auf."},{"12":"Wie viele ihn aber aufnahmen, denen gab er Macht, Gottes Kinder zu werden: denen, die an seinen Namen glauben,"},{"13":"die nicht aus menschlichem Geblüt noch aus dem Willen des Fleisches noch aus dem Willen eines Mannes, sondern aus Gott geboren sind."},{"14":"Und das Wort ward Fleisch und wohnte unter uns, und wir sahen seine Herrlichkeit, eine Herrlichkeit als des eingeborenen Sohnes vom Vater, voller Gnade und Wahrheit."},{"15":"Johannes zeugt von ihm und ruft: Dieser war es, von dem ich gesagt habe: Nach mir wird kommen, der vor mir gewesen ist; denn er war eher als ich."},{"16":"Von seiner Fülle haben wir alle genommen Gnade um Gnade."},{"17":"Denn das Gesetz ist durch Mose gegeben; die Gnade und Wahrheit ist durch Jesus Christus geworden."},{"18":"Niemand hat Gott je gesehen; der Eingeborene, der Gott ist und in des Vaters Schoß ist, der hat es verkündigt."},{"19":"Und dies ist das Zeugnis des Johannes, als die Juden zu ihm sandten aus Jerusalem Priester und Leviten, dass sie ihn fragten: Wer bist du?"},{"20":"Und er bekannte und leugnete nicht, und er bekannte: Ich bin nicht der Christus."},{"21":"Und sie fragten ihn: Was dann? Bist du Elia? Er sprach: Ich bin's nicht. Bist du der Prophet? Und er antwortete: Nein."},{"22":"Da sprachen sie zu ihm: Wer bist du dann?, dass wir Antwort geben denen, die uns gesandt haben. Was sagst du von dir selbst?"},{"23":"Er sprach: »Ich bin die Stimme eines Predigers in der Wüste: Ebnet den Weg des Herrn!«, wie der Prophet Jesaja gesagt hat (Jesaja 40,3)."},{"24":"Und sie waren abgesandt von den Pharisäern,"},{"25":"und sie fragten ihn und sprachen zu ihm: Warum taufst du denn, wenn du nicht der Christus bist noch Elia noch der Prophet?"},{"26":"Johannes antwortete ihnen und sprach: Ich taufe mit Wasser; aber er ist mitten unter euch getreten, den ihr nicht kennt."},{"27":"Der wird nach mir kommen, und ich bin nicht wert, dass ich seine Schuhriemen löse."},{"28":"Dies geschah in Betanien jenseits des Jordans, wo Johannes taufte."},{"29":"Am nächsten Tag sieht Johannes, dass Jesus zu ihm kommt, und spricht: Siehe, das ist Gottes Lamm, das der Welt Sünde trägt!"},{"30":"Dieser ist's, von dem ich gesagt habe: Nach mir kommt ein Mann, der vor mir gewesen ist, denn er war eher als ich."},{"31":"Und ich kannte ihn nicht. Aber damit er offenbar werde für Israel, darum bin ich gekommen zu taufen mit Wasser."},{"32":"Und Johannes bezeugte es und sprach: Ich sah, dass der Geist herabfuhr wie eine Taube vom Himmel und blieb auf ihm."},{"33":"Und ich kannte ihn nicht. Aber der mich gesandt hat zu taufen mit Wasser, der sprach zu mir: Auf welchen du siehst den Geist herabfahren und auf ihm bleiben, der ist's, der mit dem Heiligen Geist tauft."},{"34":"Und ich habe es gesehen und bezeugt: Dieser ist Gottes Sohn."},{"35":"Am nächsten Tag stand Johannes abermals da und zwei seiner Jünger;"},{"36":"und als er Jesus vorübergehen sah, sprach er: Siehe, das ist Gottes Lamm!"},{"37":"Und die zwei Jünger hörten ihn reden und folgten Jesus nach."},{"38":"Jesus aber wandte sich um und sah sie nachfolgen und sprach zu ihnen: Was sucht ihr? Sie aber sprachen zu ihm: Rabbi – das heißt übersetzt: Meister –, wo wirst du bleiben?"},{"39":"Er sprach zu ihnen: Kommt und seht! Sie kamen und sahen's und blieben diesen Tag bei ihm. Es war aber um die zehnte Stunde."},{"40":"Einer von den zweien, die Johannes gehört hatten und Jesus nachgefolgt waren, war Andreas, der Bruder des Simon Petrus."},{"41":"Der findet zuerst seinen Bruder Simon und spricht zu ihm: Wir haben den Messias gefunden, das heißt übersetzt: der Gesalbte."},{"42":"Und er führte ihn zu Jesus. Als Jesus ihn sah, sprach er: Du bist Simon, der Sohn des Johannes; du sollst Kephas heißen, das heißt übersetzt: Fels."},{"43":"Am nächsten Tag wollte Jesus nach Galiläa ziehen und findet Philippus und spricht zu ihm: Folge mir nach!"},{"44":"Philippus aber war aus Betsaida, der Stadt des Andreas und des Petrus."},{"45":"Philippus findet Nathanael und spricht zu ihm: Wir haben den gefunden, von dem Mose im Gesetz und die Propheten geschrieben haben, Jesus, Josefs Sohn, aus Nazareth."},{"46":"Und Nathanael sprach zu ihm: Was kann aus Nazareth Gutes kommen! Philippus spricht zu ihm: Komm und sieh!"},{"47":"Jesus sah Nathanael kommen und sagt von ihm: Siehe, ein rechter Israelit, in dem kein Falsch ist."},{"48":"Nathanael spricht zu ihm: Woher kennst du mich? Jesus antwortete und sprach zu ihm: Bevor Philippus dich rief, als du unter dem Feigenbaum warst, habe ich dich gesehen."},{"49":"Nathanael antwortete ihm: Rabbi, du bist Gottes Sohn, du bist der König von Israel!"},{"50":"Jesus antwortete und sprach zu ihm: Du glaubst, weil ich dir gesagt habe, dass ich dich gesehen habe unter dem Feigenbaum. Du wirst noch Größeres sehen als das."},{"51":"Und er spricht zu ihm: Wahrlich, wahrlich, ich sage euch: Ihr werdet den Himmel offen sehen und die Engel Gottes hinauf- und herabfahren über dem Menschensohn."}]