[{"1":"Als nun Jesus erfuhr, dass den Pharisäern zu Ohren gekommen war, dass Jesus mehr zu Jüngern machte und taufte als Johannes –"},{"2":"obwohl Jesus nicht selber taufte, sondern seine Jünger –,"},{"3":"verließ er Judäa und zog wieder nach Galiläa."},{"4":"Er musste aber durch Samarien reisen."},{"5":"Da kam er in eine Stadt Samariens, die heißt Sychar, nahe bei dem Feld, das Jakob seinem Sohn Josef gegeben hatte."},{"6":"Es war aber dort Jakobs Brunnen. Weil nun Jesus müde war von der Reise, setzte er sich an den Brunnen; es war um die sechste Stunde."},{"7":"Da kommt eine Frau aus Samarien, um Wasser zu schöpfen. Jesus spricht zu ihr: Gib mir zu trinken!"},{"8":"Denn seine Jünger waren in die Stadt gegangen, um Speise zu kaufen."},{"9":"Da spricht die samaritische Frau zu ihm: Wie, du, ein Jude, erbittest etwas zu trinken von mir, einer samaritischen Frau? Denn die Juden haben keine Gemeinschaft mit den Samaritern. –"},{"10":"Jesus antwortete und sprach zu ihr: Wenn du erkenntest die Gabe Gottes und wer der ist, der zu dir sagt: Gib mir zu trinken!, du bätest ihn, und er gäbe dir lebendiges Wasser."},{"11":"Spricht zu ihm die Frau: Herr, du hast doch nichts, womit du schöpfen könntest, und der Brunnen ist tief; woher hast du denn lebendiges Wasser?"},{"12":"Bist du etwa mehr als unser Vater Jakob, der uns diesen Brunnen gegeben hat? Und er hat daraus getrunken und seine Söhne und sein Vieh."},{"13":"Jesus antwortete und sprach zu ihr: Wer von diesem Wasser trinkt, den wird wieder dürsten;"},{"14":"wer aber von dem Wasser trinkt, das ich ihm gebe, den wird in Ewigkeit nicht dürsten, sondern das Wasser, das ich ihm geben werde, das wird in ihm eine Quelle des Wassers werden, das in das ewige Leben quillt."},{"15":"Spricht die Frau zu ihm: Herr, gib mir dieses Wasser, damit mich nicht dürstet und ich nicht herkommen muss, um zu schöpfen!"},{"16":"Spricht er zu ihr: Geh hin, ruf deinen Mann und komm wieder her!"},{"17":"Die Frau antwortete und sprach zu ihm: Ich habe keinen Mann. Jesus spricht zu ihr: Du hast richtig gesagt: »Ich habe keinen Mann.«"},{"18":"Denn fünf Männer hast du gehabt, und der, den du jetzt hast, ist nicht dein Mann; das hast du recht gesagt."},{"19":"Die Frau spricht zu ihm: Herr, ich sehe, dass du ein Prophet bist."},{"20":"Unsere Väter haben auf diesem Berge angebetet, und ihr sagt, in Jerusalem sei die Stätte, wo man anbeten soll."},{"21":"Jesus spricht zu ihr: Glaube mir, Frau, es kommt die Zeit, dass ihr weder auf diesem Berge noch in Jerusalem den Vater anbeten werdet."},{"22":"Ihr wisst nicht, was ihr anbetet; wir aber wissen, was wir anbeten; denn das Heil kommt von den Juden."},{"23":"Aber es kommt die Stunde und ist schon jetzt, dass die wahren Anbeter den Vater anbeten werden im Geist und in der Wahrheit; denn auch der Vater will solche Anbeter haben."},{"24":"Gott ist Geist, und die ihn anbeten, die müssen ihn im Geist und in der Wahrheit anbeten."},{"25":"Spricht die Frau zu ihm: Ich weiß, dass der Messias kommt, der da Christus heißt. Wenn dieser kommt, wird er uns alles verkündigen."},{"26":"Jesus spricht zu ihr: Ich bin's, der mit dir redet."},{"27":"Unterdessen kamen seine Jünger, und sie wunderten sich, dass er mit einer Frau redete; doch sagte niemand: Was willst du?, oder: Was redest du mit ihr?"},{"28":"Da ließ die Frau ihren Krug stehen und ging hin in die Stadt und spricht zu den Leuten:"},{"29":"Kommt, seht einen Menschen, der mir alles gesagt hat, was ich getan habe, ob er nicht der Christus sei!"},{"30":"Da gingen sie aus der Stadt heraus und kamen zu ihm."},{"31":"Unterdessen mahnten ihn die Jünger und sprachen: Rabbi, iss!"},{"32":"Er aber sprach zu ihnen: Ich habe eine Speise zu essen, von der ihr nicht wisst."},{"33":"Da sprachen die Jünger untereinander: Hat ihm jemand zu essen gebracht?"},{"34":"Jesus spricht zu ihnen: Meine Speise ist die, dass ich tue den Willen dessen, der mich gesandt hat, und vollende sein Werk."},{"35":"Sagt ihr nicht selber: Es sind noch vier Monate, dann kommt die Ernte? Siehe, ich sage euch: Hebt eure Augen auf und seht auf die Felder: sie sind schon reif zur Ernte."},{"36":"Wer erntet, empfängt Lohn und sammelt Frucht zum ewigen Leben, auf dass sich miteinander freuen, der da sät und der da erntet."},{"37":"Denn hier ist der Spruch wahr: Der eine sät, der andere erntet."},{"38":"Ich habe euch gesandt zu ernten, wo ihr nicht gearbeitet habt; andere haben gearbeitet, und ihr seid in ihre Arbeit eingetreten."},{"39":"Es glaubten aber an ihn viele der Samariter aus dieser Stadt um des Wortes der Frau willen, die bezeugte: Er hat mir alles gesagt, was ich getan habe."},{"40":"Als nun die Samariter zu ihm kamen, baten sie ihn, dass er bei ihnen bleibe; und er blieb dort zwei Tage."},{"41":"Und noch viel mehr glaubten um seines Wortes willen."},{"42":"Und sie sprachen zu der Frau: Nun glauben wir nicht mehr um deiner Rede willen; denn wir haben selber gehört und erkannt: Dieser ist wahrlich der Welt Heiland."},{"43":"Aber nach den zwei Tagen zog er von dort nach Galiläa."},{"44":"Denn er selber, Jesus, bezeugte, dass ein Prophet in seiner Vaterstadt nichts gilt."},{"45":"Als er nun nach Galiläa kam, nahmen ihn die Galiläer auf, die alles gesehen hatten, was er in Jerusalem auf dem Fest getan hatte; denn sie waren auch zum Fest gekommen."},{"46":"Und Jesus kam abermals nach Kana in Galiläa, wo er das Wasser zu Wein gemacht hatte. Und es war ein Mann im Dienst des Königs; dessen Sohn lag krank in Kapernaum."},{"47":"Dieser hörte, dass Jesus aus Judäa nach Galiläa gekommen war, und ging hin zu ihm und bat ihn, herabzukommen und seinen Sohn zu heilen; denn der war todkrank."},{"48":"Da sprach Jesus zu ihm: Wenn ihr nicht Zeichen und Wunder seht, so glaubt ihr nicht."},{"49":"Der königliche Beamte sprach zu ihm: Herr, komm herab, ehe mein Kind stirbt!"},{"50":"Jesus spricht zu ihm: Geh hin, dein Sohn lebt! Der Mann glaubte dem Wort, das Jesus zu ihm sagte, und ging hin."},{"51":"Und während er noch hinabging, begegneten ihm seine Knechte und sagten: Dein Kind lebt."},{"52":"Da fragte er sie nach der Stunde, in der es besser mit ihm geworden war. Und sie antworteten ihm: Gestern um die siebente Stunde verließ ihn das Fieber."},{"53":"Da merkte der Vater, dass es zu der Stunde war, in der Jesus zu ihm gesagt hatte: Dein Sohn lebt. Und er glaubte mit seinem ganzen Hause."},{"54":"Das ist nun das zweite Zeichen, das Jesus tat, als er aus Judäa nach Galiläa kam."}]