[{"1":"Ich bin der wahre Weinstock und mein Vater der Weingärtner."},{"2":"Eine jede Rebe an mir, die keine Frucht bringt, nimmt er weg; und eine jede, die Frucht bringt, reinigt er, dass sie mehr Frucht bringe."},{"3":"Ihr seid schon rein um des Wortes willen, das ich zu euch geredet habe."},{"4":"Bleibt in mir und ich in euch. Wie die Rebe keine Frucht bringen kann aus sich selbst, wenn sie nicht am Weinstock bleibt, so auch ihr nicht, wenn ihr nicht an mir bleibt."},{"5":"Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und ich in ihm, der bringt viel Frucht; denn ohne mich könnt ihr nichts tun."},{"6":"Wer nicht in mir bleibt, der wird weggeworfen wie eine Rebe und verdorrt, und man sammelt die Reben und wirft sie ins Feuer, und sie verbrennen."},{"7":"Wenn ihr in mir bleibt und meine Worte in euch bleiben, werdet ihr bitten, was ihr wollt, und es wird euch widerfahren."},{"8":"Darin wird mein Vater verherrlicht, dass ihr viel Frucht bringt und werdet meine Jünger."},{"9":"Wie mich mein Vater liebt, so liebe ich euch auch. Bleibt in meiner Liebe!"},{"10":"Wenn ihr meine Gebote haltet, bleibt ihr in meiner Liebe, so wie ich meines Vaters Gebote gehalten habe und bleibe in seiner Liebe."},{"11":"Das habe ich euch gesagt, auf dass meine Freude in euch sei und eure Freude vollkommen werde."},{"12":"Das ist mein Gebot, dass ihr einander liebt, wie ich euch liebe."},{"13":"Niemand hat größere Liebe als die, dass er sein Leben lässt für seine Freunde."},{"14":"Ihr seid meine Freunde, wenn ihr tut, was ich euch gebiete."},{"15":"Ich nenne euch hinfort nicht Knechte; denn der Knecht weiß nicht, was sein Herr tut. Euch aber habe ich Freunde genannt; denn alles, was ich von meinem Vater gehört habe, habe ich euch kundgetan."},{"16":"Nicht ihr habt mich erwählt, sondern ich habe euch erwählt und bestimmt, dass ihr hingeht und Frucht bringt und eure Frucht bleibt, auf dass, worum ihr den Vater bittet in meinem Namen, er's euch gebe."},{"17":"Das gebiete ich euch, dass ihr euch untereinander liebt."},{"18":"Wenn euch die Welt hasst, so wisst, dass sie mich vor euch gehasst hat."},{"19":"Wäret ihr von der Welt, so hätte die Welt das Ihre lieb. Weil ihr aber nicht von der Welt seid, sondern ich euch aus der Welt erwählt habe, darum hasst euch die Welt."},{"20":"Denkt an das Wort, das ich euch gesagt habe: Der Knecht ist nicht größer als sein Herr. Haben sie mich verfolgt, so werden sie auch euch verfolgen; haben sie mein Wort gehalten, so werden sie eures auch halten."},{"21":"Aber das alles werden sie euch tun um meines Namens willen; denn sie kennen den nicht, der mich gesandt hat."},{"22":"Wenn ich nicht gekommen wäre und hätte es ihnen nicht gesagt, so hätten sie keine Sünde; nun aber können sie nichts vorbringen, um ihre Sünde zu entschuldigen."},{"23":"Wer mich hasst, der hasst auch meinen Vater."},{"24":"Hätte ich nicht die Werke getan unter ihnen, die kein anderer getan hat, so hätten sie keine Sünde. Nun aber haben sie es gesehen, und doch hassen sie mich und meinen Vater."},{"25":"Aber es muss das Wort erfüllt werden, das in ihrem Gesetz geschrieben steht: »Sie hassen mich ohne Grund« (Psalm 69,5)."},{"26":"Wenn aber der Tröster kommen wird, den ich euch senden werde vom Vater, der Geist der Wahrheit, der vom Vater ausgeht, der wird Zeugnis geben von mir."},{"27":"Und auch ihr legt Zeugnis ab, denn ihr seid von Anfang an bei mir."}]