[{"1":"Und Jesus ging vorüber und sah einen Menschen, der blind geboren war."},{"2":"Und seine Jünger fragten ihn und sprachen: Rabbi, wer hat gesündigt, dieser oder seine Eltern, dass er blind geboren ist?"},{"3":"Jesus antwortete: Es hat weder dieser gesündigt noch seine Eltern, sondern es sollen die Werke Gottes offenbar werden an ihm."},{"4":"Wir müssen die Werke dessen wirken, der mich gesandt hat, solange es Tag ist; es kommt die Nacht, da niemand wirken kann."},{"5":"Solange ich in der Welt bin, bin ich das Licht der Welt."},{"6":"Als er das gesagt hatte, spuckte er auf die Erde, machte daraus einen Brei und strich den Brei auf die Augen des Blinden"},{"7":"und sprach zu ihm: Geh zu dem Teich Siloah – das heißt übersetzt: gesandt – und wasche dich! Da ging er hin und wusch sich und kam sehend wieder."},{"8":"Die Nachbarn nun und die, die ihn zuvor als Bettler gesehen hatten, sprachen: Ist das nicht der Mann, der dasaß und bettelte?"},{"9":"Einige sprachen: Er ist's; andere: Nein, aber er ist ihm ähnlich. Er selbst aber sprach: Ich bin's."},{"10":"Da fragten sie ihn: Wie sind deine Augen aufgetan worden?"},{"11":"Er antwortete: Der Mensch, der Jesus heißt, machte einen Brei und strich ihn auf meine Augen und sprach: Geh zum Teich Siloah und wasche dich! Ich ging hin und wusch mich und wurde sehend."},{"12":"Da fragten sie ihn: Wo ist er? Er sprach: Ich weiß es nicht."},{"13":"Da führten sie den, der zuvor blind gewesen war, zu den Pharisäern."},{"14":"Es war aber Sabbat an dem Tag, als Jesus den Brei machte und seine Augen öffnete."},{"15":"Da fragten ihn auch die Pharisäer, wie er sehend geworden wäre. Er aber sprach zu ihnen: Einen Brei legte er mir auf die Augen, und ich wusch mich und bin nun sehend."},{"16":"Da sprachen einige der Pharisäer: Dieser Mensch ist nicht von Gott, weil er den Sabbat nicht hält. Andere aber sprachen: Wie kann ein sündiger Mensch solche Zeichen tun? Und es entstand Zwietracht unter ihnen."},{"17":"Da sprachen sie wieder zu dem Blinden: Was sagst du von ihm, dass er deine Augen aufgetan hat? Er aber sprach: Er ist ein Prophet."},{"18":"Nun glaubten die Juden nicht von ihm, dass er blind gewesen und sehend geworden war, bis sie die Eltern dessen riefen, der sehend geworden war,"},{"19":"und sie fragten sie und sprachen: Ist das euer Sohn, von dem ihr sagt, er sei blind geboren? Wieso ist er nun sehend?"},{"20":"Da antworteten seine Eltern und sprachen: Wir wissen, dass dieser unser Sohn ist und dass er blind geboren wurde."},{"21":"Aber wieso er nun sehend ist, wissen wir nicht, und wer ihm die Augen aufgetan hat, wissen wir auch nicht. Fragt ihn, er ist alt genug; lasst ihn für sich selbst reden."},{"22":"Das sagten seine Eltern, denn sie fürchteten sich vor den Juden. Denn die Juden hatten sich schon geeinigt: Wenn jemand ihn als den Christus bekennt, der soll aus der Synagoge ausgestoßen werden."},{"23":"Darum sprachen seine Eltern: Er ist alt genug, fragt ihn selbst."},{"24":"Da riefen sie noch einmal den Menschen, der blind gewesen war, und sprachen zu ihm: Gib Gott die Ehre! Wir wissen, dass dieser Mensch ein Sünder ist."},{"25":"Er antwortete: Ist er ein Sünder? Das weiß ich nicht; eins aber weiß ich: dass ich blind war und bin nun sehend."},{"26":"Da fragten sie ihn: Was hat er mit dir getan? Wie hat er deine Augen aufgetan?"},{"27":"Er antwortete ihnen: Ich habe es euch schon gesagt, und ihr habt's nicht gehört! Was wollt ihr's abermals hören? Wollt ihr auch seine Jünger werden?"},{"28":"Da schmähten sie ihn und sprachen: Du bist sein Jünger; wir aber sind Moses Jünger."},{"29":"Wir wissen, dass Gott mit Mose geredet hat; woher aber dieser ist, wissen wir nicht."},{"30":"Der Mensch antwortete und sprach zu ihnen: Das ist verwunderlich, dass ihr nicht wisst, woher er ist; und er hat meine Augen aufgetan."},{"31":"Wir wissen, dass Gott die Sünder nicht erhört; sondern den, der gottesfürchtig ist und seinen Willen tut, den erhört er."},{"32":"Von Anbeginn der Welt an hat man nicht gehört, dass jemand einem Blindgeborenen die Augen aufgetan habe."},{"33":"Wäre dieser nicht von Gott, er könnte nichts tun."},{"34":"Sie antworteten und sprachen zu ihm: Du bist ganz in Sünden geboren und lehrst uns? Und sie stießen ihn hinaus."},{"35":"Jesus hörte, dass sie ihn ausgestoßen hatten. Und als er ihn fand, fragte er: Glaubst du an den Menschensohn?"},{"36":"Er antwortete und sprach: Herr, wer ist's, auf dass ich an ihn glaube?"},{"37":"Jesus sprach zu ihm: Du hast ihn ja gesehen, und der mit dir redet, der ist's."},{"38":"Er aber sprach: Herr, ich glaube. Und er betete ihn an."},{"39":"Und Jesus sprach: Ich bin zum Gericht in diese Welt gekommen, auf dass die da nicht sehen, sehend werden, und die da sehen, blind werden."},{"40":"Das hörten einige der Pharisäer, die bei ihm waren, und sprachen zu ihm: Sind wir denn auch blind?"},{"41":"Jesus sprach zu ihnen: Wärt ihr blind, so hättet ihr keine Sünde; weil ihr aber sagt: Wir sind sehend, bleibt eure Sünde."}]