[{"1":"Vor dem Passafest aber erkannte Jesus, dass seine Stunde gekommen war, dass er aus dieser Welt ginge zum Vater. Wie er die Seinen geliebt hatte, die in der Welt waren, so liebte er sie bis ans Ende."},{"2":"Und nach dem Abendessen – als schon der Teufel dem Judas, dem Sohn des Simon Iskariot, ins Herz gegeben hatte, dass er ihn verriete;"},{"3":"Jesus aber wusste, dass ihm der Vater alles in seine Hände gegeben hatte und dass er von Gott gekommen war und zu Gott ging –"},{"4":"da stand er vom Mahl auf, legte seine Kleider ab und nahm einen Schurz und umgürtete sich."},{"5":"Danach goss er Wasser in ein Becken, fing an, den Jüngern die Füße zu waschen und zu trocknen mit dem Schurz, mit dem er umgürtet war."},{"6":"Da kam er zu Simon Petrus; der sprach zu ihm: Herr, du wäschst mir die Füße?"},{"7":"Jesus antwortete und sprach zu ihm: Was ich tue, das verstehst du jetzt nicht; du wirst es aber hernach erfahren."},{"8":"Da sprach Petrus zu ihm: Nimmermehr sollst du mir die Füße waschen! Jesus antwortete ihm: Wenn ich dich nicht wasche, so hast du kein Teil an mir."},{"9":"Spricht zu ihm Simon Petrus: Herr, nicht die Füße allein, sondern auch die Hände und das Haupt!"},{"10":"Spricht Jesus zu ihm: Wer gewaschen ist, bedarf nichts, als dass ihm die Füße gewaschen werden; er ist vielmehr ganz rein. Und ihr seid rein, aber nicht alle."},{"11":"Denn er wusste, wer ihn verraten würde; darum sprach er: Ihr seid nicht alle rein."},{"12":"Als er nun ihre Füße gewaschen hatte, nahm er seine Kleider und setzte sich wieder nieder und sprach zu ihnen: Wisst ihr, was ich euch getan habe?"},{"13":"Ihr nennt mich Meister und Herr und sagt es mit Recht, denn ich bin's auch."},{"14":"Wenn nun ich, euer Herr und Meister, euch die Füße gewaschen habe, so sollt auch ihr euch untereinander die Füße waschen."},{"15":"Denn ein Beispiel habe ich euch gegeben, damit ihr tut, wie ich euch getan habe."},{"16":"Wahrlich, wahrlich, ich sage euch: Der Knecht ist nicht größer als sein Herr und der Gesandte nicht größer als der, der ihn gesandt hat."},{"17":"Wenn ihr dies wisst – selig seid ihr, wenn ihr's tut."},{"18":"Ich spreche nicht von euch allen; ich weiß, welche ich erwählt habe. Aber es muss die Schrift erfüllt werden (Psalm 41,10): »Der mein Brot aß, tritt mich mit Füßen.«"},{"19":"Schon jetzt sage ich's euch, ehe es geschieht, damit ihr, wenn es geschehen ist, glaubt, dass ich es bin."},{"20":"Wahrlich, wahrlich, ich sage euch: Wer jemanden aufnimmt, den ich senden werde, der nimmt mich auf; wer aber mich aufnimmt, der nimmt den auf, der mich gesandt hat."},{"21":"Als Jesus das gesagt hatte, wurde er erregt im Geist und bezeugte und sprach: Wahrlich, wahrlich, ich sage euch: Einer unter euch wird mich verraten."},{"22":"Da sahen sich die Jünger untereinander an, und ihnen wurde bange, von wem er wohl redete."},{"23":"Es war aber einer unter seinen Jüngern, der zu Tische lag an der Brust Jesu, den hatte Jesus lieb."},{"24":"Dem winkte Simon Petrus, dass er fragen sollte, wer es wäre, von dem er redete."},{"25":"Da lehnte der sich an die Brust Jesu und fragte ihn: Herr, wer ist's?"},{"26":"Jesus antwortete: Der ist's, dem ich den Bissen eintauche und gebe. Und er nahm den Bissen, tauchte ihn ein und gab ihn Judas, dem Sohn des Simon Iskariot."},{"27":"Und nach dem Bissen fuhr der Satan in ihn. Da sprach Jesus zu ihm: Was du tust, das tue bald!"},{"28":"Niemand am Tisch aber wusste, wozu er ihm das sagte."},{"29":"Denn einige meinten, weil Judas den Beutel hatte, spräche Jesus zu ihm: Kaufe, was wir zum Fest nötig haben!, oder dass er den Armen etwas geben sollte."},{"30":"Als er nun den Bissen genommen hatte, ging er alsbald hinaus. Und es war Nacht."},{"31":"Da Judas nun hinausgegangen war, spricht Jesus: Jetzt ist der Menschensohn verherrlicht, und Gott ist verherrlicht in ihm."},{"32":"Ist Gott verherrlicht in ihm, so wird Gott ihn auch verherrlichen in sich und wird ihn bald verherrlichen."},{"33":"Ihr Kinder, ich bin noch eine kleine Weile bei euch. Ihr werdet mich suchen. Und wie ich zu den Juden sagte, sage ich jetzt auch zu euch: Wo ich hingehe, da könnt ihr nicht hinkommen."},{"34":"Ein neues Gebot gebe ich euch, dass ihr euch untereinander liebt, wie ich euch geliebt habe, damit auch ihr einander lieb habt."},{"35":"Daran wird jedermann erkennen, dass ihr meine Jünger seid, wenn ihr Liebe untereinander habt."},{"36":"Spricht Simon Petrus zu ihm: Herr, wo gehst du hin? Jesus antwortete ihm: Wo ich hingehe, kannst du mir jetzt nicht folgen; aber du wirst mir später folgen."},{"37":"Petrus spricht zu ihm: Herr, warum kann ich dir jetzt nicht folgen? Ich will mein Leben für dich lassen."},{"38":"Jesus antwortete ihm: Du willst dein Leben für mich lassen? Wahrlich, wahrlich, ich sage dir: Der Hahn wird nicht krähen, bis du mich dreimal verleugnet hast."}]