[{"1":"Und am dritten Tage war eine Hochzeit zu Kana in Galiläa, und die Mutter Jesu war da."},{"2":"Jesus aber und seine Jünger waren auch zur Hochzeit geladen."},{"3":"Und als der Wein ausging, spricht die Mutter Jesu zu ihm: Sie haben keinen Wein mehr."},{"4":"Jesus spricht zu ihr: Was habe ich mit dir zu schaffen, Frau? Meine Stunde ist noch nicht gekommen."},{"5":"Seine Mutter spricht zu den Dienern: Was er euch sagt, das tut."},{"6":"Es standen aber dort sechs steinerne Wasserkrüge für die Reinigung nach jüdischer Sitte, und in jeden gingen zwei oder drei Maße."},{"7":"Jesus spricht zu ihnen: Füllt die Wasserkrüge mit Wasser! Und sie füllten sie bis obenan."},{"8":"Und er spricht zu ihnen: Schöpft nun und bringt's dem Speisemeister! Und sie brachten's ihm."},{"9":"Als aber der Speisemeister den Wein kostete, der Wasser gewesen war, und nicht wusste, woher er kam – die Diener aber wussten's, die das Wasser geschöpft hatten –, ruft der Speisemeister den Bräutigam"},{"10":"und spricht zu ihm: Jedermann gibt zuerst den guten Wein und, wenn sie trunken sind, den geringeren; du aber hast den guten Wein bis jetzt zurückgehalten."},{"11":"Das ist das erste Zeichen, das Jesus tat. Es geschah zu Kana in Galiläa, und er offenbarte seine Herrlichkeit. Und seine Jünger glaubten an ihn."},{"12":"Danach zog er hinab nach Kapernaum, er, seine Mutter, seine Brüder und seine Jünger, und sie blieben nur wenige Tage dort."},{"13":"Und das Passafest der Juden war nahe, und Jesus zog hinauf nach Jerusalem."},{"14":"Und er fand im Tempel die Händler, die Rinder, Schafe und Tauben verkauften, und die Wechsler, die da saßen."},{"15":"Und er machte eine Geißel aus Stricken und trieb sie alle zum Tempel hinaus samt den Schafen und Rindern und schüttete den Wechslern das Geld aus und stieß die Tische um"},{"16":"und sprach zu denen, die die Tauben verkauften: Tragt das weg und macht nicht meines Vaters Haus zum Kaufhaus!"},{"17":"Seine Jünger aber dachten daran, dass geschrieben steht (Psalm 69,10): »Der Eifer um dein Haus wird mich fressen.«"},{"18":"Da antworteten nun die Juden und sprachen zu ihm: Was zeigst du uns für ein Zeichen, dass du dies tun darfst?"},{"19":"Jesus antwortete und sprach zu ihnen: Brecht diesen Tempel ab und in drei Tagen will ich ihn aufrichten."},{"20":"Da sprachen die Juden: Dieser Tempel ist in sechsundvierzig Jahren erbaut worden, und du willst ihn in drei Tagen aufrichten?"},{"21":"Er aber redete von dem Tempel seines Leibes."},{"22":"Als er nun auferstanden war von den Toten, dachten seine Jünger daran, dass er dies gesagt hatte, und glaubten der Schrift und dem Wort, das Jesus gesagt hatte."},{"23":"Als er aber in Jerusalem war beim Passafest, glaubten viele an seinen Namen, da sie die Zeichen sahen, die er tat."},{"24":"Aber Jesus vertraute sich ihnen nicht an; denn er kannte sie alle"},{"25":"und bedurfte nicht, dass jemand Zeugnis gäbe vom Menschen; denn er wusste, was im Menschen war."}]