[{"1":"Danach war ein Fest der Juden, und Jesus zog hinauf nach Jerusalem."},{"2":"Es ist aber in Jerusalem beim Schaftor ein Teich, der heißt auf Hebräisch Betesda. Dort sind fünf Hallen;"},{"3":"in denen lagen viele Kranke, Blinde, Lahme, Ausgezehrte."},{"4":"Es war aber dort ein Mensch, der war seit achtunddreißig Jahren krank."},{"5":"Als Jesus ihn liegen sah und vernahm, dass er schon so lange krank war, spricht er zu ihm: Willst du gesund werden?"},{"6":"Der Kranke antwortete ihm: Herr, ich habe keinen Menschen, der mich in den Teich bringt, wenn das Wasser sich bewegt; wenn ich aber hinkomme, so steigt ein anderer vor mir hinein."},{"7":"Jesus spricht zu ihm: Steh auf, nimm dein Bett und geh hin!"},{"8":"Und sogleich wurde der Mensch gesund und nahm sein Bett und ging hin. Es war aber Sabbat an diesem Tag."},{"9":"Da sprachen die Juden zu dem, der geheilt worden war: Heute ist Sabbat, es ist dir nicht erlaubt, dein Bett zu tragen."},{"10":"Er aber antwortete ihnen: Der mich gesund gemacht hat, sprach zu mir: Nimm dein Bett und geh hin!"},{"11":"Sie fragten ihn: Wer ist der Mensch, der zu dir gesagt hat: Nimm dein Bett und geh hin?"},{"12":"Der aber geheilt worden war, wusste nicht, wer es war; denn Jesus war fortgegangen, da so viel Volk an dem Ort war."},{"13":"Danach fand ihn Jesus im Tempel und sprach zu ihm: Siehe, du bist gesund geworden; sündige nicht mehr, dass dir nicht etwas Schlimmeres widerfahre."},{"14":"Der Mensch ging hin und berichtete den Juden, es sei Jesus, der ihn gesund gemacht habe."},{"15":"Darum verfolgten die Juden Jesus, weil er dies am Sabbat getan hatte."},{"16":"Jesus aber antwortete ihnen: Mein Vater wirkt bis auf diesen Tag, und ich wirke auch."},{"17":"Darum trachteten die Juden noch mehr danach, ihn zu töten, weil er nicht allein den Sabbat brach, sondern auch sagte, Gott sei sein Vater, und machte sich selbst Gott gleich."},{"18":"Da antwortete Jesus und sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Der Sohn kann nichts von sich aus tun, sondern nur, was er den Vater tun sieht; denn was dieser tut, das tut in gleicher Weise auch der Sohn."},{"19":"Denn der Vater hat den Sohn lieb und zeigt ihm alles, was er tut, und wird ihm noch größere Werke zeigen, sodass ihr euch verwundern werdet."},{"20":"Denn wie der Vater die Toten auferweckt und macht sie lebendig, so macht auch der Sohn lebendig, welche er will."},{"21":"Denn der Vater richtet niemand, sondern hat alles Gericht dem Sohn übergeben,"},{"22":"damit alle den Sohn ehren, wie sie den Vater ehren. Wer den Sohn nicht ehrt, der ehrt den Vater nicht, der ihn gesandt hat."},{"23":"Wahrlich, wahrlich, ich sage euch: Wer mein Wort hört und glaubt dem, der mich gesandt hat, der hat das ewige Leben und kommt nicht in das Gericht, sondern er ist vom Tode zum Leben hindurchgedrungen."},{"24":"Wahrlich, wahrlich, ich sage euch: Es kommt die Stunde und ist schon jetzt, dass die Toten hören werden die Stimme des Sohnes Gottes, und die sie hören, die werden leben."},{"25":"Denn wie der Vater das Leben hat in sich selber, so hat er auch dem Sohn gegeben, das Leben zu haben in sich selber;"},{"26":"und er hat ihm Vollmacht gegeben, das Gericht zu halten, weil er der Menschensohn ist."},{"27":"Wundert euch darüber nicht. Es kommt die Stunde, in der alle, die in den Gräbern sind, seine Stimme hören werden,"},{"28":"und es werden hervorgehen, die Gutes getan haben, zur Auferstehung des Lebens, die aber Böses getan haben, zur Auferstehung des Gerichts."},{"29":"Ich kann nichts von mir aus tun. Wie ich höre, so richte ich, und mein Gericht ist gerecht; denn ich suche nicht meinen Willen, sondern den Willen dessen, der mich gesandt hat."},{"30":"Wenn ich von mir selbst zeuge, so ist mein Zeugnis nicht wahr."},{"31":"Ein anderer ist's, der von mir zeugt; und ich weiß, dass das Zeugnis wahr ist, das er von mir gibt."},{"32":"Ihr habt zu Johannes geschickt, und er hat die Wahrheit bezeugt."},{"33":"Ich aber nehme nicht von einem Menschen Zeugnis an; sondern ich sage das, damit ihr selig werdet."},{"34":"Er war ein brennendes und strahlendes Licht; ihr aber wolltet eine kleine Weile fröhlich sein in seinem Licht."},{"35":"Ich aber habe ein größeres Zeugnis als das des Johannes; denn die Werke, die mir der Vater gegeben hat, damit ich sie vollende, eben diese Werke, die ich tue, zeugen von mir, dass mich der Vater gesandt hat."},{"36":"Und der Vater, der mich gesandt hat, hat von mir Zeugnis gegeben. Ihr habt niemals seine Stimme gehört noch seine Gestalt gesehen"},{"37":"und sein Wort habt ihr nicht in euch wohnen; denn ihr glaubt dem nicht, den er gesandt hat."},{"38":"Ihr sucht in den Schriften, denn ihr meint, ihr habt das ewige Leben darin; und sie sind's, die von mir zeugen;"},{"39":"aber ihr wollt nicht zu mir kommen, dass ihr das Leben hättet."},{"40":"Ich nehme nicht Ehre von Menschen an;"},{"41":"aber ich kenne euch, dass ihr nicht Gottes Liebe in euch habt."},{"42":"Ich bin gekommen in meines Vaters Namen, und ihr nehmt mich nicht an. Wenn ein anderer kommen wird in seinem eigenen Namen, den werdet ihr annehmen."},{"43":"Wie könnt ihr glauben, die ihr Ehre voneinander annehmt, und die Ehre, die von dem alleinigen Gott ist, sucht ihr nicht?"},{"44":"Meint nicht, dass ich euch vor dem Vater verklagen werde; der euch verklagt, ist Mose, auf den ihr hofft."},{"45":"Wenn ihr Mose glaubtet, so glaubtet ihr auch mir; denn er hat von mir geschrieben."},{"46":"Wenn ihr aber seinen Schriften nicht glaubt, wie werdet ihr meinen Worten glauben?"}]