[{"1":"Sechs Tage vor dem Passafest kam Jesus nach Betanien, wo Lazarus war, den Jesus auferweckt hatte von den Toten."},{"2":"Dort machten sie ihm ein Mahl, und Marta diente bei Tisch; Lazarus aber war einer von denen, die mit ihm zu Tisch saßen."},{"3":"Da nahm Maria ein Pfund Salböl von unverfälschter, kostbarer Narde und salbte die Füße Jesu und trocknete mit ihrem Haar seine Füße; das Haus aber wurde erfüllt vom Duft des Öls."},{"4":"Da sprach einer seiner Jünger, Judas Iskariot, der ihn hernach verriet:"},{"5":"Warum wurde dieses Öl nicht für dreihundert Silbergroschen verkauft und das Geld den Armen gegeben?"},{"6":"Das sagte er aber nicht, weil ihm an den Armen lag, sondern er war ein Dieb; er hatte den Geldbeutel und nahm an sich, was gegeben wurde."},{"7":"Da sprach Jesus: Lass sie. Es soll gelten für den Tag meines Begräbnisses."},{"8":"Denn Arme habt ihr allezeit bei euch; mich aber habt ihr nicht allezeit."},{"9":"Da erfuhr eine große Menge der Juden, dass er dort war, und sie kamen nicht allein um Jesu willen, sondern um auch Lazarus zu sehen, den er von den Toten erweckt hatte."},{"10":"Aber die Hohenpriester beschlossen, auch Lazarus zu töten;"},{"11":"denn um seinetwillen gingen viele Juden hin und glaubten an Jesus."},{"12":"Als am nächsten Tag die große Menge, die aufs Fest gekommen war, hörte, dass Jesus nach Jerusalem kommen werde,"},{"13":"nahmen sie Palmzweige und gingen hinaus ihm entgegen und schrien: Hosianna! Gelobt sei, der da kommt im Namen des Herrn, der König von Israel!"},{"14":"Jesus aber fand einen jungen Esel und setzte sich darauf, wie geschrieben steht (Sacharja 9,9):"},{"15":"»Fürchte dich nicht, du Tochter Zion! Siehe, dein König kommt und reitet auf einem Eselsfüllen.«"},{"16":"Das verstanden seine Jünger zuerst nicht; doch als Jesus verherrlicht war, da dachten sie daran, dass dies von ihm geschrieben stand und man so an ihm getan hatte."},{"17":"Die Menge aber, die bei ihm war, als er Lazarus aus dem Grabe rief und von den Toten auferweckte, bezeugte die Tat."},{"18":"Darum ging ihm auch die Menge entgegen, weil sie hörte, er habe dieses Zeichen getan."},{"19":"Die Pharisäer aber sprachen untereinander: Ihr seht, dass ihr nichts ausrichtet; siehe, alle Welt läuft ihm nach."},{"20":"Es waren aber einige Griechen unter denen, die heraufgekommen waren, um anzubeten auf dem Fest."},{"21":"Die traten zu Philippus, der aus Betsaida in Galiläa war, und baten ihn und sprachen: Herr, wir wollen Jesus sehen."},{"22":"Philippus kommt und sagt es Andreas, und Andreas und Philippus sagen's Jesus."},{"23":"Jesus aber antwortete ihnen und sprach: Die Stunde ist gekommen, dass der Menschensohn verherrlicht werde."},{"24":"Wahrlich, wahrlich, ich sage euch: Wenn das Weizenkorn nicht in die Erde fällt und erstirbt, bleibt es allein; wenn es aber erstirbt, bringt es viel Frucht."},{"25":"Wer sein Leben lieb hat, der verliert es; und wer sein Leben auf dieser Welt hasst, der wird's bewahren zum ewigen Leben."},{"26":"Wer mir dienen will, der folge mir nach; und wo ich bin, da soll mein Diener auch sein. Und wer mir dienen wird, den wird mein Vater ehren."},{"27":"Jetzt ist meine Seele voll Unruhe. Und was soll ich sagen? Vater, hilf mir aus dieser Stunde? Doch darum bin ich in diese Stunde gekommen."},{"28":"Vater, verherrliche deinen Namen! Da kam eine Stimme vom Himmel: Ich habe ihn verherrlicht und will ihn abermals verherrlichen."},{"29":"Da sprach das Volk, das dabeistand und zuhörte: Es hat gedonnert. Andere sprachen: Ein Engel hat mit ihm geredet."},{"30":"Jesus antwortete und sprach: Diese Stimme ist nicht um meinetwillen geschehen, sondern um euretwillen."},{"31":"Jetzt ergeht das Gericht über diese Welt; jetzt wird der Fürst dieser Welt hinausgestoßen werden."},{"32":"Und ich, wenn ich erhöht werde von der Erde, so will ich alle zu mir ziehen."},{"33":"Das sagte er aber, um anzuzeigen, welchen Todes er sterben würde."},{"34":"Da antwortete ihm das Volk: Wir haben aus dem Gesetz gehört, dass der Christus in Ewigkeit bleibt; wieso sagst du dann: Der Menschensohn muss erhöht werden? Wer ist dieser Menschensohn?"},{"35":"Da sprach Jesus zu ihnen: Es ist das Licht noch eine kleine Zeit bei euch. Wandelt, solange ihr das Licht habt, dass euch die Finsternis nicht überfalle. Wer in der Finsternis wandelt, der weiß nicht, wo er hingeht."},{"36":"Glaubt an das Licht, solange ihr's habt, auf dass ihr des Lichtes Kinder werdet. Das redete Jesus und ging weg und verbarg sich vor ihnen."},{"37":"Und obwohl er solche Zeichen vor ihren Augen getan hatte, glaubten sie doch nicht an ihn,"},{"38":"auf dass erfüllt werde der Spruch des Propheten Jesaja, den er sagte (Jesaja 53,1): »Herr, wer glaubt unserm Predigen? Und wem ist der Arm des Herrn offenbart?«"},{"39":"Darum konnten sie nicht glauben, denn Jesaja sagte wiederum (Jesaja 6,9-10):"},{"40":"»Er hat ihre Augen verblendet und ihr Herz verstockt, dass sie mit den Augen nicht sehen noch mit dem Herzen verstehen und sich bekehren und ich ihnen helfe.«"},{"41":"Das sagte Jesaja, weil er seine Herrlichkeit sah und von ihm redete."},{"42":"Doch auch von den Oberen glaubten viele an ihn; aber um der Pharisäer willen bekannten sie es nicht, um nicht aus der Synagoge ausgestoßen zu werden."},{"43":"Denn sie hatten lieber Ehre bei den Menschen als Ehre bei Gott."},{"44":"Jesus aber rief: Wer an mich glaubt, der glaubt nicht an mich, sondern an den, der mich gesandt hat."},{"45":"Und wer mich sieht, der sieht den, der mich gesandt hat."},{"46":"Ich bin als Licht in die Welt gekommen, auf dass, wer an mich glaubt, nicht in der Finsternis bleibe."},{"47":"Und wer meine Worte hört und bewahrt sie nicht, den richte ich nicht; denn ich bin nicht gekommen, dass ich die Welt richte, sondern dass ich die Welt rette."},{"48":"Wer mich verachtet und nimmt meine Worte nicht an, der hat schon seinen Richter: Das Wort, das ich geredet habe, das wird ihn richten am Jüngsten Tage."},{"49":"Denn ich habe nicht aus mir selbst geredet, sondern der Vater, der mich gesandt hat, der hat mir ein Gebot gegeben, was ich tun und reden soll."},{"50":"Und ich weiß: Sein Gebot ist das ewige Leben. Darum: Was ich rede, das rede ich so, wie es mir der Vater gesagt hat."}]