[{"1":"Solches redete Jesus und hob seine Augen auf zum Himmel und sprach: Vater, die Stunde ist gekommen: Verherrliche deinen Sohn, auf dass der Sohn dich verherrliche;"},{"2":"so wie du ihm Macht gegeben hast über alle Menschen, auf dass er ihnen alles gebe, was du ihm gegeben hast: das ewige Leben."},{"3":"Das ist aber das ewige Leben, dass sie dich, der du allein wahrer Gott bist, und den du gesandt hast, Jesus Christus, erkennen."},{"4":"Ich habe dich verherrlicht auf Erden und das Werk vollendet, das du mir gegeben hast, damit ich es tue."},{"5":"Und nun, Vater, verherrliche du mich bei dir mit der Herrlichkeit, die ich bei dir hatte, ehe die Welt war."},{"6":"Ich habe deinen Namen den Menschen offenbart, die du mir aus der Welt gegeben hast. Sie waren dein, und du hast sie mir gegeben, und sie haben dein Wort bewahrt."},{"7":"Nun wissen sie, dass alles, was du mir gegeben hast, von dir kommt."},{"8":"Denn die Worte, die du mir gegeben hast, habe ich ihnen gegeben, und sie haben sie angenommen und wahrhaftig erkannt, dass ich von dir ausgegangen bin, und sie glauben, dass du mich gesandt hast."},{"9":"Ich bitte für sie. Nicht für die Welt bitte ich, sondern für die, die du mir gegeben hast, denn sie sind dein."},{"10":"Und alles, was mein ist, das ist dein, und was dein ist, das ist mein; und ich bin in ihnen verherrlicht."},{"11":"Und ich bin nicht mehr in der Welt; sie aber sind in der Welt, und ich komme zu dir. Heiliger Vater, erhalte sie in deinem Namen, den du mir gegeben hast, dass sie eins seien wie wir."},{"12":"Solange ich bei ihnen war, erhielt ich sie in deinem Namen, den du mir gegeben hast, und ich habe sie bewahrt, und keiner von ihnen ist verloren außer dem Sohn des Verderbens, damit die Schrift erfüllt werde."},{"13":"Nun aber komme ich zu dir, und dies rede ich in der Welt, auf dass meine Freude in ihnen vollkommen sei."},{"14":"Ich habe ihnen dein Wort gegeben, und die Welt hasst sie; denn sie sind nicht von der Welt, wie auch ich nicht von der Welt bin."},{"15":"Ich bitte nicht, dass du sie aus der Welt nimmst, sondern dass du sie bewahrst vor dem Bösen."},{"16":"Sie sind nicht von der Welt, wie auch ich nicht von der Welt bin."},{"17":"Heilige sie in der Wahrheit; dein Wort ist die Wahrheit."},{"18":"Wie du mich gesandt hast in die Welt, so habe auch ich sie in die Welt gesandt."},{"19":"Ich heilige mich selbst für sie, auf dass auch sie geheiligt seien in der Wahrheit."},{"20":"Ich bitte aber nicht allein für sie, sondern auch für die, die durch ihr Wort an mich glauben werden,"},{"21":"dass sie alle eins seien. Wie du, Vater, in mir bist und ich in dir, so sollen auch sie in uns sein, auf dass die Welt glaube, dass du mich gesandt hast."},{"22":"Und ich habe ihnen die Herrlichkeit gegeben, die du mir gegeben hast, auf dass sie eins seien, wie wir eins sind,"},{"23":"ich in ihnen und du in mir, auf dass sie vollkommen eins seien und die Welt erkenne, dass du mich gesandt hast und sie liebst, wie du mich liebst."},{"24":"Vater, ich will, dass, wo ich bin, auch die bei mir seien, die du mir gegeben hast, damit sie meine Herrlichkeit sehen, die du mir gegeben hast; denn du hast mich geliebt, ehe die Welt gegründet war."},{"25":"Gerechter Vater, die Welt kennt dich nicht; ich aber kenne dich, und diese haben erkannt, dass du mich gesandt hast."},{"26":"Und ich habe ihnen deinen Namen kundgetan und werde ihn kundtun, damit die Liebe, mit der du mich liebst, in ihnen sei und ich in ihnen."}]