[{"1":"Es lag aber einer krank, Lazarus aus Betanien, dem Dorf Marias und ihrer Schwester Marta."},{"2":"Maria aber war es, die den Herrn mit Salböl gesalbt und seine Füße mit ihrem Haar getrocknet hatte. Deren Bruder Lazarus war krank."},{"3":"Da sandten die Schwestern zu Jesus und ließen ihm sagen: Herr, siehe, der, den du lieb hast, liegt krank."},{"4":"Als Jesus das hörte, sprach er: Diese Krankheit ist nicht zum Tode, sondern zur Verherrlichung Gottes, dass der Sohn Gottes dadurch verherrlicht werde."},{"5":"Jesus aber hatte Marta lieb und ihre Schwester und Lazarus."},{"6":"Als er nun hörte, dass er krank war, blieb er noch zwei Tage an dem Ort, wo er war."},{"7":"Danach spricht er zu den Jüngern: Lasst uns wieder nach Judäa ziehen!"},{"8":"Die Jünger aber sprachen zu ihm: Rabbi, eben noch wollten die Juden dich steinigen, und du willst wieder dorthin ziehen?"},{"9":"Jesus antwortete: Hat nicht der Tag zwölf Stunden? Wer bei Tage umhergeht, der stößt sich nicht; denn er sieht das Licht dieser Welt."},{"10":"Wer aber bei Nacht umhergeht, der stößt sich; denn es ist kein Licht in ihm."},{"11":"Das sagte er, und danach spricht er zu ihnen: Lazarus, unser Freund, schläft, aber ich gehe hin, dass ich ihn aufwecke."},{"12":"Da sprachen die Jünger zu ihm: Herr, wenn er schläft, wird's besser mit ihm."},{"13":"Jesus aber sprach von seinem Tode; sie meinten aber, er rede von der Ruhe des Schlafs."},{"14":"Da sagte ihnen Jesus frei heraus: Lazarus ist gestorben;"},{"15":"und ich bin froh um euretwillen, dass ich nicht da gewesen bin, auf dass ihr glaubt. Aber lasst uns zu ihm gehen!"},{"16":"Da sprach Thomas, der Zwilling genannt wird, zu den andern Jüngern: Lasst uns mit ihm gehen, dass wir mit ihm sterben!"},{"17":"Da kam Jesus und fand Lazarus schon vier Tage im Grabe liegen."},{"18":"Betanien aber war nahe bei Jerusalem, etwa fünfzehn Stadien entfernt."},{"19":"Viele Juden aber waren zu Marta und Maria gekommen, sie zu trösten wegen ihres Bruders."},{"20":"Als Marta nun hörte, dass Jesus kommt, ging sie ihm entgegen; Maria aber blieb im Haus sitzen."},{"21":"Da sprach Marta zu Jesus: Herr, wärst du hier gewesen, mein Bruder wäre nicht gestorben."},{"22":"Aber auch jetzt weiß ich: Was du bittest von Gott, das wird dir Gott geben."},{"23":"Jesus spricht zu ihr: Dein Bruder wird auferstehen."},{"24":"Marta spricht zu ihm: Ich weiß, dass er auferstehen wird bei der Auferstehung am Jüngsten Tage."},{"25":"Jesus spricht zu ihr: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, der wird leben, ob er gleich stürbe;"},{"26":"und wer da lebt und glaubt an mich, der wird nimmermehr sterben. Glaubst du das?"},{"27":"Sie spricht zu ihm: Ja, Herr, ich glaube, dass du der Christus bist, der Sohn Gottes, der in die Welt kommt."},{"28":"Und als sie das gesagt hatte, ging sie hin und rief ihre Schwester Maria und sprach heimlich zu ihr: Der Meister ist da und ruft dich."},{"29":"Als Maria das hörte, stand sie eilends auf und kam zu ihm."},{"30":"Jesus aber war noch nicht in das Dorf gekommen, sondern war noch dort, wo ihm Marta begegnet war."},{"31":"Als die Juden, die bei ihr im Hause waren und sie trösteten, sahen, dass Maria eilends aufstand und hinausging, folgten sie ihr, weil sie dachten: Sie geht zum Grab, um dort zu weinen."},{"32":"Als nun Maria dahin kam, wo Jesus war, und sah ihn, fiel sie ihm zu Füßen und sprach zu ihm: Herr, wärst du hier gewesen, mein Bruder wäre nicht gestorben."},{"33":"Als Jesus sah, wie sie weinte und wie auch die Juden weinten, die mit ihr kamen, ergrimmte er im Geist und erbebte"},{"34":"und sprach: Wo habt ihr ihn hingelegt? Sie sprachen zu ihm: Herr, komm und sieh!"},{"35":"Und Jesus gingen die Augen über."},{"36":"Da sprachen die Juden: Siehe, wie hat er ihn so lieb gehabt!"},{"37":"Einige aber unter ihnen sprachen: Er hat dem Blinden die Augen aufgetan; konnte er nicht auch machen, dass dieser nicht sterben musste?"},{"38":"Da ergrimmte Jesus abermals und kommt zum Grab. Es war aber eine Höhle, und ein Stein lag davor."},{"39":"Jesus spricht: Hebt den Stein weg! Spricht zu ihm Marta, die Schwester des Verstorbenen: Herr, er stinkt schon; denn er liegt seit vier Tagen."},{"40":"Jesus spricht zu ihr: Habe ich dir nicht gesagt: Wenn du glaubst, wirst du die Herrlichkeit Gottes sehen?"},{"41":"Da hoben sie den Stein weg. Jesus aber hob seine Augen auf und sprach: Vater, ich danke dir, dass du mich erhört hast."},{"42":"Ich wusste, dass du mich allezeit hörst; aber um des Volkes willen, das umhersteht, sagte ich's, damit sie glauben, dass du mich gesandt hast."},{"43":"Als er das gesagt hatte, rief er mit lauter Stimme: Lazarus, komm heraus!"},{"44":"Und der Verstorbene kam heraus, gebunden mit Grabtüchern an Füßen und Händen, und sein Gesicht war verhüllt mit einem Schweißtuch. Jesus spricht zu ihnen: Löst die Binden und lasst ihn gehen!"},{"45":"Viele nun von den Juden, die zu Maria gekommen waren und sahen, was Jesus tat, glaubten an ihn."},{"46":"Einige aber von ihnen gingen hin zu den Pharisäern und sagten ihnen, was Jesus getan hatte."},{"47":"Da versammelten die Hohenpriester und die Pharisäer den Hohen Rat und sprachen: Was tun wir? Dieser Mensch tut viele Zeichen."},{"48":"Lassen wir ihn gewähren, dann werden sie alle an ihn glauben, und dann kommen die Römer und nehmen uns Tempel und Volk."},{"49":"Einer aber von ihnen, Kaiphas, der in diesem Jahr Hoherpriester war, sprach zu ihnen: Ihr wisst nichts;"},{"50":"ihr bedenkt auch nicht: Es ist besser für euch, ein Mensch sterbe für das Volk, als dass das ganze Volk verderbe."},{"51":"Das sagte er aber nicht von sich aus, sondern weil er in diesem Jahr Hoherpriester war, weissagte er. Denn Jesus sollte sterben für das Volk"},{"52":"und nicht für das Volk allein, sondern auch, um die verstreuten Kinder Gottes zusammenzubringen."},{"53":"Von dem Tage an war es für sie beschlossen, dass sie ihn töteten."},{"54":"Da ging Jesus nicht mehr frei umher unter den Juden, sondern ging von dort weg in eine Gegend nahe der Wüste, in eine Stadt mit Namen Ephraim, und blieb dort mit den Jüngern."},{"55":"Es war aber nahe das Passafest der Juden; und viele aus der Gegend gingen hinauf nach Jerusalem vor dem Fest, dass sie sich reinigten."},{"56":"Da suchten sie Jesus und redeten miteinander, als sie im Tempel standen: Was meint ihr? Er wird doch nicht zum Fest kommen?"},{"57":"Die Hohenpriester und Pharisäer aber hatten geboten, wenn jemand wüsste, wo er wäre, sollte er's anzeigen, damit sie ihn ergreifen könnten."}]