[{"1":"Als nun alle Könige der Amoriter, die jenseits des Jordans nach Westen zu wohnten, und alle Könige der Kanaaniter am Meer hörten, wie der HERR das Wasser des Jordans ausgetrocknet hatte vor den Israeliten, bis sie hinübergegangen waren, da verzagte ihr Herz, und der Mut verließ sie beim Anblick der Israeliten."},{"2":"Zu der Zeit sprach der HERR zu Josua: Mache dir steinerne Messer und beschneide die Israeliten wie schon früher."},{"3":"Da machte sich Josua steinerne Messer und beschnitt die Israeliten auf dem Hügel der Vorhäute."},{"4":"Und das ist der Grund, warum Josua sie beschnitten hat: Das ganze Volk, das aus Ägypten gezogen war, die Männer, alle Kriegsleute, waren unterwegs in der Wüste gestorben, als sie aus Ägypten zogen."},{"5":"Denn das ganze Volk, das auszog, war beschnitten gewesen; aber das ganze Volk, das unterwegs in der Wüste geboren war, als sie aus Ägypten zogen, das war nicht beschnitten."},{"6":"Denn die Israeliten wanderten vierzig Jahre in der Wüste, bis es mit dem ganzen Volk, den Kriegsmännern, die aus Ägypten gezogen waren, zu Ende gegangen war, weil sie der Stimme des HERRN nicht gehorcht hatten; wie denn der HERR ihnen geschworen hatte, sie sollten das Land nicht sehen, das der HERR, wie er ihren Vätern geschworen hatte, uns geben wollte, ein Land, darin Milch und Honig fließt."},{"7":"Ihre Söhne, die er an ihrer statt hatte aufwachsen lassen, beschnitt Josua; denn sie waren noch unbeschnitten und unterwegs nicht beschnitten worden."},{"8":"Und als das ganze Volk beschnitten war, blieben sie an ihrem Ort im Lager, bis sie genesen waren."},{"9":"Und der HERR sprach zu Josua: Heute habe ich die Schande Ägyptens von euch abgewälzt. Und diese Stätte wurde Gilgal genannt bis auf diesen Tag."},{"10":"Und als die Israeliten in Gilgal das Lager aufgeschlagen hatten, hielten sie Passa am vierzehnten Tage des Monats am Abend im Jordantal von Jericho"},{"11":"und aßen vom Getreide des Landes am Tag nach dem Passa, nämlich ungesäuertes Brot und geröstete Körner, an eben diesem Tage."},{"12":"Und das Manna hörte auf am andern Morgen, als sie vom Getreide des Landes aßen. Seither hatten die Israeliten kein Manna mehr, sondern aßen von der Ernte des Landes Kanaan in diesem Jahr."},{"13":"Und es begab sich, als Josua bei Jericho war, dass er seine Augen aufhob und gewahr wurde, dass ein Mann ihm gegenüberstand und ein bloßes Schwert in seiner Hand hatte. Und Josua ging zu ihm und sprach zu ihm: Gehörst du zu uns oder zu unsern Feinden?"},{"14":"Er sprach: Nein, sondern ich bin der Fürst über das Heer des HERRN und bin jetzt gekommen. Da fiel Josua auf sein Angesicht zur Erde nieder, betete an und sprach zu ihm: Was sagt mein Herr seinem Knecht?"},{"15":"Und der Fürst über das Heer des HERRN sprach zu Josua: Zieh deine Schuhe von deinen Füßen; denn die Stätte, darauf du stehst, ist heilig. Und so tat Josua."}]