[{"1":"Danach fiel das zweite Los auf den Stamm Simeon nach seinen Geschlechtern; und ihr Erbteil war inmitten des Erbteils der Judäer."},{"2":"Und es ward ihnen zum Erbteil Beerscheba, Schema, Molada,"},{"3":"Hazar-Schual, Baala, Ezem,"},{"4":"Eltolad, Betul, Horma,"},{"5":"Ziklag, Bet-Markabot, Hazar-Susa,"},{"6":"Bet-Lebaot, Scharuhen. Das sind dreizehn Städte mit ihren Gehöften."},{"7":"Ajin, Rimmon, Eter, Aschan. Das sind vier Städte mit ihren Gehöften,"},{"8":"dazu alle Gehöfte, die um diese Städte liegen, bis Baalat-Beer; das ist Rama im Südland. Das ist das Erbteil des Stammes Simeon nach seinen Geschlechtern."},{"9":"Denn das Erbteil der Söhne Simeon ist von dem Anteil der Judäer genommen. Weil der Anteil der Judäer zu groß für sie war, darum erbten die Söhne Simeon mitten in deren Erbteil."},{"10":"Das dritte Los fiel auf die Söhne Sebulon nach ihren Geschlechtern. Und die Grenze ihres Erbteils war bis Sarid"},{"11":"und geht hinauf westwärts nach Marala und stößt an Dabbeschet und dann an den Bach, der gegenüber von Jokneam fließt,"},{"12":"und wendet sich von Sarid gegen Sonnenaufgang bis an das Gebiet Kislot-Tabor und läuft hin nach Daberat und reicht hinauf nach Jafia."},{"13":"Und von da geht sie gegen Sonnenaufgang nach Gat-Hefer und Et-Kazin und läuft hin nach Rimmon, neigt sich nach Nea"},{"14":"und biegt um im Norden nach Hannaton und endet im Tal von Jiftach-El."},{"15":"Dazu Kattat, Nahalal, Schimron, Jidala und Bethlehem. Das sind zwölf Städte mit ihren Gehöften."},{"16":"Das ist das Erbteil der Söhne Sebulon nach seinen Geschlechtern; das sind seine Städte und Gehöfte."},{"17":"Auf die Söhne Issachar fiel das vierte Los nach ihren Geschlechtern."},{"18":"Und ihr Gebiet war Jesreel, Kesullot, Schunem,"},{"19":"Hafarajim, Schion, Anaharat,"},{"20":"Rabbit, Kischjon, Ebez,"},{"21":"Remet, En-Gannim, En-Hadda, Bet-Pazzez;"},{"22":"und die Grenze stößt an Tabor, Schahazajim, Bet-Schemesch, und ihr Ende ist am Jordan. Sechzehn Städte mit ihren Gehöften."},{"23":"Das ist das Erbteil des Stammes Issachar nach seinen Geschlechtern, die Städte mit ihren Gehöften."},{"24":"Das fünfte Los fiel auf den Stamm Asser nach seinen Geschlechtern."},{"25":"Und sein Gebiet war Helkat, Hali, Beten, Achschaf,"},{"26":"Alammelech, Amad, Mischal, und die Grenze stößt im Westen an den Karmel und an den Fluss Libnat"},{"27":"und wendet sich gegen Osten nach Bet-Dagon und stößt an Sebulon und an das Tal Jiftach-El nordwärts, stößt an Bet-Emek, Negiël und läuft hin nach Kabul zur Linken,"},{"28":"Abdon, Rehob, Hammon, Kana bis nach Sidon, der großen Stadt,"},{"29":"und wendet sich nach Rama bis zu der festen Stadt Tyrus und wendet sich nach Hosa und endet am Meer. Dazu Mahaleb, Achsib,"},{"30":"Umma, Afek, Rehob. Zweiundzwanzig Städte mit ihren Gehöften."},{"31":"Das ist das Erbteil des Stammes Asser nach seinen Geschlechtern, die Städte mit ihren Gehöften."},{"32":"Auf die Söhne Naftali fiel das sechste Los nach ihren Geschlechtern."},{"33":"Und seine Grenze war von Helef, von der Eiche bei Zaanannim an, dazu Adami-Nekeb und Jabneel, bis Lakkum und endet am Jordan;"},{"34":"und die Grenze wendet sich westwärts nach Asnot-Tabor und läuft von da nach Hukkok und stößt an Sebulon im Süden und an Asser im Westen und an den Jordan im Osten."},{"35":"Und feste Städte sind: Ziddim, Zer, Hammat, Rakkat, Kinneret,"},{"36":"Adama, Rama, Hazor,"},{"37":"Kedesch, Edreï, En-Hazor,"},{"38":"Jiron, Migdal-El, Horem, Bet-Anat, Bet-Schemesch. Neunzehn Städte mit ihren Gehöften."},{"39":"Das ist das Erbteil des Stammes Naftali nach seinen Geschlechtern, die Städte mit ihren Gehöften."},{"40":"Das siebente Los fiel auf den Stamm Dan nach seinen Geschlechtern."},{"41":"Und das Gebiet seines Erbteils war Zora, Eschtaol, Ir-Schemesch,"},{"42":"Schaalbim, Ajalon, Jitla,"},{"43":"Elon, Timna, Ekron,"},{"44":"Elteke, Gibbeton, Baalat,"},{"45":"Jehud, Bene-Berak, Gat-Rimmon,"},{"46":"Me-Jarkon, Rakkon mit dem Gebiet bei Jafo."},{"47":"Den Danitern aber ging ihr Gebiet verloren, und sie zogen hinauf und kämpften gegen Leschem und eroberten und schlugen es mit der Schärfe des Schwerts und nahmen es ein und wohnten darin und nannten es Dan nach ihres Vaters Namen."},{"48":"Das ist das Erbteil des Stammes Dan nach seinen Geschlechtern, die Städte mit ihren Gehöften."},{"49":"Und als sie das ganze Land ausgeteilt hatten nach seinen Gebieten, gaben die Israeliten dem Josua, dem Sohn Nuns, ein Erbteil in ihrer Mitte"},{"50":"und gaben ihm nach dem Befehl des HERRN die Stadt, die er forderte, nämlich Timnat-Serach auf dem Gebirge Ephraim. Dann baute er die Stadt auf und wohnte darin."},{"51":"Das sind die Erbteile, die Eleasar, der Priester, und Josua, der Sohn Nuns, und die Häupter der Sippen unter den Stämmen Israels durchs Los austeilten in Silo vor dem HERRN, vor dem Eingang der Stiftshütte; und sie vollendeten so die Verteilung des Landes."}]