[{"1":"Da traten herzu die Häupter der Sippen unter den Leviten zu dem Priester Eleasar und zu Josua, dem Sohn Nuns, und zu den Häuptern der Sippen unter den Stämmen Israels"},{"2":"und redeten mit ihnen in Silo im Lande Kanaan und sprachen: Der HERR hat geboten durch Mose, dass man uns Städte geben solle, um darin zu wohnen, und dazu Weideplätze für unser Vieh."},{"3":"Da gaben die Israeliten den Leviten von ihren Erbteilen nach dem Befehl des HERRN diese Städte und ihre Weideplätze."},{"4":"Und das Los fiel auf die Geschlechter der Kehatiter, und es wurden unter den Leviten den Söhnen des Priesters Aaron durchs Los zugeteilt dreizehn Städte von dem Stamm Juda, von dem Stamm Simeon und von dem Stamm Benjamin."},{"5":"Den übrigen Söhnen Kehat aber wurden durchs Los zugeteilt zehn Städte von den Geschlechtern des Stammes Ephraim, von dem Stamm Dan und von dem halben Stamm Manasse."},{"6":"Aber den Söhnen Gerschon wurden durchs Los zugeteilt dreizehn Städte von den Geschlechtern des Stammes Issachar, von dem Stamm Asser und von dem Stamm Naftali und von dem halben Stamm Manasse in Baschan."},{"7":"Den Söhnen Merari wurden für ihre Geschlechter zugeteilt zwölf Städte von dem Stamm Ruben, von dem Stamm Gad und von dem Stamm Sebulon."},{"8":"So gaben die Israeliten den Leviten durchs Los diese Städte und ihre Weideplätze, wie der HERR durch Mose geboten hatte."},{"9":"Von dem Stamm Juda und von dem Stamm Simeon gaben sie diese Städte, die sie mit Namen nannten,"},{"10":"den Söhnen Aaron vom Geschlecht der Kehatiter aus den Leviten; denn das erste Los war ihnen zuteilgeworden."},{"11":"Sie gaben ihnen die Stadt des Arba, des Vaters Anaks, – das ist Hebron – auf dem Gebirge Juda und ihre Weideplätze um sie her."},{"12":"Aber das Ackerland der Stadt mit ihren Gehöften gaben sie Kaleb, dem Sohn Jefunnes, zu seinem Besitz."},{"13":"Sie gaben den Söhnen des Priesters Aaron die Freistadt für die Totschläger: Hebron und seine Weideplätze, Libna und seine Weideplätze,"},{"14":"Jattir und seine Weideplätze, Eschtemoa und seine Weideplätze,"},{"15":"Holon und seine Weideplätze, Debir und seine Weideplätze,"},{"16":"Ajin und seine Weideplätze, Jutta und seine Weideplätze, Bet-Schemesch und seine Weideplätze, neun Städte von diesen zwei Stämmen."},{"17":"Von dem Stamm Benjamin aber gaben sie vier Städte: Gibeon und seine Weideplätze, Geba und seine Weideplätze,"},{"18":"Anatot und seine Weideplätze, Alemet und seine Weideplätze."},{"19":"Alle Städte der Söhne Aaron, der Priester, waren dreizehn mit ihren Weideplätzen."},{"20":"Die Geschlechter der übrigen Söhne Kehat, jene, die Leviten waren, erhielten als ihren Losanteil von dem Stamm Ephraim vier Städte:"},{"21":"Sie gaben ihnen die Freistadt für die Totschläger: Sichem und seine Weideplätze auf dem Gebirge Ephraim, ferner Geser und seine Weideplätze,"},{"22":"Kibzajim und seine Weideplätze, Bet-Horon und seine Weideplätze."},{"23":"Von dem Stamm Dan vier Städte: Elteke und seine Weideplätze, Gibbeton und seine Weideplätze,"},{"24":"Ajalon und seine Weideplätze, Gat-Rimmon und seine Weideplätze."},{"25":"Von dem halben Stamm Manasse zwei Städte: Taanach und seine Weideplätze, Gat-Rimmon und seine Weideplätze."},{"26":"Alle Städte der Geschlechter der übrigen Söhne Kehat waren zehn mit ihren Weideplätzen."},{"27":"Den Söhnen Gerschon aber aus den Geschlechtern der Leviten wurden gegeben von dem halben Stamm Manasse zwei Städte: die Freistadt für die Totschläger: Golan in Baschan und seine Weideplätze, ferner Beëschtera und seine Weideplätze."},{"28":"Von dem Stamm Issachar vier Städte: Kischjon und seine Weideplätze, Daberat und seine Weideplätze,"},{"29":"Jarmut und seine Weideplätze, En-Gannim und seine Weideplätze."},{"30":"Von dem Stamm Asser vier Städte: Mischal und seine Weideplätze, Abdon und seine Weideplätze,"},{"31":"Helkat und seine Weideplätze, Rehob und seine Weideplätze."},{"32":"Von dem Stamm Naftali drei Städte: die Freistadt für die Totschläger: Kedesch in Galiläa und seine Weideplätze, ferner Hammot-Dor und seine Weideplätze, Kartan und seine Weideplätze."},{"33":"Alle Städte des Geschlechts der Gerschoniter waren dreizehn mit ihren Weideplätzen."},{"34":"Den Geschlechtern der Söhne Merari aber, den noch übrigen Leviten, wurden gegeben von dem Stamm Sebulon vier Städte: Jokneam und seine Weideplätze, Karta und seine Weideplätze,"},{"35":"Dimna und seine Weideplätze, Nahalal und seine Weideplätze."},{"36":"Von dem Stamm Ruben vier Städte: die Freistadt für die Totschläger: Bezer und seine Weideplätze, ferner Jahaz und seine Weideplätze,"},{"37":"Kedemot und seine Weideplätze, Mefaat und seine Weideplätze."},{"38":"Von dem Stamm Gad vier Städte: die Freistadt für die Totschläger: Ramot in Gilead und seine Weideplätze, ferner Mahanajim und seine Weideplätze,"},{"39":"Heschbon und seine Weideplätze, Jaser und seine Weideplätze."},{"40":"Alle Städte der Söhne Merari nach ihren Geschlechtern, der noch übrigen Leviten, waren zwölf nach ihrem Los."},{"41":"Alle Städte der Leviten unter dem Erbe der Israeliten waren achtundvierzig mit ihren Weideplätzen."},{"42":"Und jede von diesen Städten hatte ihren Weideplatz um sich her, eine wie die andere."},{"43":"So hat der HERR Israel das ganze Land gegeben, das er geschworen hatte, ihren Vätern zu geben, und sie nahmen's ein und wohnten darin."},{"44":"Und der HERR gab ihnen Ruhe ringsumher, ganz wie er ihren Vätern geschworen hatte; und keiner ihrer Feinde widerstand ihnen, sondern alle ihre Feinde gab er in ihre Hände."},{"45":"Es war nichts dahingefallen von all dem guten Wort, das der HERR dem Hause Israel verkündigt hatte. Es war alles gekommen."}]