[{"1":"Und das Los fiel für den Stamm Manasse, denn er ist Josefs erstgeborener Sohn, und es fiel auf Machir, den erstgeborenen Sohn Manasses, den Vater Gileads, denn er war ein Kriegsmann, und er erhielt Gilead und Baschan."},{"2":"Auf die andern Söhne Manasses aber nach ihren Geschlechtern fiel das Los auch, nämlich auf die Söhne Abiësers, die Söhne Heleks, die Söhne Asriëls, die Söhne Sichems, die Söhne Hefers und die Söhne Schemidas. Das sind die Nachkommen Manasses, des Sohnes Josefs, die Männer nach ihren Geschlechtern."},{"3":"Aber Zelofhad, der Sohn Hefers, des Sohnes Gileads, des Sohnes Machirs, des Sohnes Manasses, hatte keine Söhne, sondern nur Töchter, und ihre Namen sind diese: Machla, Noa, Hogla, Milka, Tirza."},{"4":"Und sie traten vor den Priester Eleasar und vor Josua, den Sohn Nuns, und vor die Obersten und sprachen: Der HERR hat Mose geboten, dass er uns solle Erbteil geben unter unsern Brüdern. Und man gab ihnen Erbteil unter den Brüdern ihres Vaters nach dem Befehl des HERRN."},{"5":"Es fielen aber auf Manasse zehn Erbteile außer dem Lande Gilead und Baschan, das jenseits des Jordans liegt;"},{"6":"denn die Töchter Manasses empfingen Erbteil unter seinen Söhnen. Das Land Gilead aber erhielten die andern Söhne Manasses."},{"7":"Und die Grenze Manasses war von Asser an nach Michmetat, das östlich von Sichem liegt, und reicht rechts an das Gebiet von En-Tappuach;"},{"8":"Manasse erhielt das Land von Tappuach, aber Tappuach selbst an der Grenze Manasses erhielten die Söhne Ephraim."},{"9":"Danach kommt die Grenze herab zum Bach Kana an der Südseite des Baches; diese Städte gehören Ephraim inmitten der Städte Manasses. Die Grenze Manasses aber geht weiter an der Nordseite des Baches und endet am Meer;"},{"10":"Ephraim lag südwärts, Manasse nordwärts, und das Meer ist die Grenze. Sie stoßen an Asser im Norden und an Issachar im Osten."},{"11":"Es hatte aber Manasse im Gebiet von Issachar und Asser: Bet-Schean und seine Ortschaften, Jibleam und seine Ortschaften und die Einwohner von Dor und seine Ortschaften und die von En-Dor und seine Ortschaften, die von Taanach und seine Ortschaften und die von Megiddo und seine Ortschaften samt den drei Höhen."},{"12":"Doch die Söhne Manasse konnten diese Städte nicht erobern, sondern die Kanaaniter vermochten in diesem Lande zu bleiben."},{"13":"Da aber die Israeliten mächtig wurden, machten sie die Kanaaniter fronpflichtig; aber vertreiben konnten sie sie nicht."},{"14":"Da redeten die Nachkommen Josefs mit Josua und sprachen: Warum hast du mir nur ein Los und ein Erbteil gegeben? Ich bin doch ein großes Volk, da mich der HERR so gesegnet hat."},{"15":"Da sprach Josua zu ihnen: Weil du ein großes Volk bist, so geh hinauf in den Wald und rode dort für dich im Lande der Perisiter und Refaïter, wenn dir das Gebirge Ephraim zu eng ist."},{"16":"Da sprachen die Nachkommen Josefs: Das Gebirge wird nicht Raum genug für uns haben; dazu gibt es eiserne Wagen bei allen Kanaanitern, die im ebenen Land wohnen, bei denen zu Bet-Schean und seinen Ortschaften und bei denen in der Ebene Jesreel."},{"17":"Josua sprach zum Hause Josef, zu Ephraim und Manasse: Du bist ein großes Volk und bist so stark. Du sollst nicht nur ein Los haben,"},{"18":"sondern das Gebirge soll dein sein, wo der Wald ist; dort kannst du roden, und er soll dein sein, so weit er reicht; denn du wirst die Kanaaniter vertreiben, die eiserne Wagen haben und mächtig sind."}]