[{"1":"Das Los des Stammes Juda nach seinen Geschlechtern lag gegen die Grenze Edoms hin, nach der Wüste Zin zu im äußersten Süden."},{"2":"Seine Südgrenze begann am Ende des Salzmeers, an seiner südlichen Spitze,"},{"3":"und geht dann südwärts vom Skorpionensteig und geht weiter nach Zin und führt hinauf südlich von Kadesch-Barnea bis hinüber nach Hezron und führt hinauf nach Addar und biegt um nach Karka"},{"4":"und führt hinüber nach Azmon und läuft aus am Bach Ägyptens, sodass das Ende der Grenze das Meer wird. Das sei eure Grenze nach Süden."},{"5":"Die Ostgrenze ist das Salzmeer bis dort, wo der Jordan mündet. Die Nordgrenze beginnt am Meer dort, wo der Jordan mündet,"},{"6":"und die Grenze führt hinauf nach Bet-Hogla und zieht sich hin nördlich von Bet-Araba und kommt herauf zum Stein Bohans, des Sohnes Rubens,"},{"7":"und die Grenze führt hinauf nach Debir vom Tal Achor und wendet sich nordwärts nach Gelilot, gegenüber der Steige von Adummim, die südlich vom Bachtal liegt. Danach geht die Grenze zu dem Wasser von En-Schemesch und läuft aus zur Quelle Rogel."},{"8":"Danach führt die Grenze hinauf zum Tal Ben-Hinnom südlich des Berghangs der Jebusiter – das ist Jerusalem –, und die Grenze kommt hinauf auf den Gipfel des Berges, der westlich vor dem Tal Hinnom liegt und an der Nordecke der Ebene Refaïm."},{"9":"Danach kommt die Grenze von dem Berggipfel zur Quelle Neftoach und läuft aus zu den Städten des Berges Efron und neigt sich nach Baala – das ist Kirjat-Jearim –,"},{"10":"und die Grenze biegt um von Baala nach Westen zum Gebirge Seïr und geht an der Nordseite des Gebirges Jearim – das ist Kesalon – und kommt herab nach Bet-Schemesch und geht durch Timna,"},{"11":"und die Grenze kommt heraus am Nordhang des Berges Ekron und zieht sich nach Schikkaron und geht hinüber zum Berge von Baala und kommt heraus bei Jabneel, sodass die Grenze am Meer endet."},{"12":"Die Westgrenze aber ist das große Meer und sein Gestade. Das ist die Grenze der Judäer ringsumher nach ihren Geschlechtern."},{"13":"Kaleb aber, dem Sohn Jefunnes, wurde sein Teil gegeben mitten unter den Judäern, wie der HERR dem Josua befahl, nämlich die Stadt des Arba, des Vaters Anaks, das ist Hebron."},{"14":"Und Kaleb vertrieb von dort die drei Söhne Anaks: Scheschai, Ahiman und Talmai, die Nachkommen Anaks,"},{"15":"und zog von dort hinauf gegen die Einwohner von Debir. Debir aber hieß vorzeiten Kirjat-Sefer."},{"16":"Und Kaleb sprach: Wer Kirjat-Sefer schlägt und erobert, dem will ich meine Tochter Achsa zur Frau geben."},{"17":"Da eroberte es Otniël, der Sohn des Kenas, des Bruders Kalebs. Und Kaleb gab ihm seine Tochter Achsa zur Frau."},{"18":"Und es begab sich, als sie zu ihm kam, beredete sie ihn, einen Acker zu fordern von ihrem Vater. Und sie stieg vom Esel. Da sprach Kaleb zu ihr: Was willst du?"},{"19":"Sie sprach: Gib mir eine Segensgabe! Denn du hast mich nach dem dürren Südland gegeben; gib mir auch Wasserquellen! Da gab er ihr die oberen und die unteren Quellen."},{"20":"Dies ist das Erbteil des Stammes Juda nach seinen Geschlechtern."},{"21":"Und die Städte am Rand des Stammes Juda an der Grenze zu Edom im Südland waren diese: Kabzeel, Eder, Jagur,"},{"22":"Kina, Dimona, Adada,"},{"23":"Kedesch, Hazor, Jitnan,"},{"24":"Sif, Telem, Bealot,"},{"25":"Hazor-Hadatta, Kerijot-Hezron – das ist Hazor –,"},{"26":"Amam, Schema, Molada,"},{"27":"Hazar-Gadda, Heschmon, Bet-Pelet,"},{"28":"Hazar-Schual, Beerscheba und seine Ortschaften,"},{"29":"Baala, Ijim, Ezem,"},{"30":"Eltolad, Kesil, Horma,"},{"31":"Ziklag, Madmanna, Sansanna,"},{"32":"Lebaot, Schilhim, En-Rimmon. Das sind neunundzwanzig Städte mit ihren Gehöften."},{"33":"Im Hügelland aber waren Eschtaol, Zora, Aschna,"},{"34":"Sanoach, En-Gannim, Tappuach, Enam,"},{"35":"Jarmut, Adullam, Socho, Aseka,"},{"36":"Schaarajim, Aditajim, Gedera und Gederotajim. Das sind vierzehn Städte mit ihren Gehöften."},{"37":"Zenan, Hadascha, Migdal-Gad,"},{"38":"Dilan, Mizpe, Jokteel,"},{"39":"Lachisch, Bozkat, Eglon,"},{"40":"Kabbon, Lachmas, Kitlisch,"},{"41":"Gederot, Bet-Dagon, Naama, Makkeda. Das sind sechzehn Städte mit ihren Gehöften."},{"42":"Libna, Eter, Aschan,"},{"43":"Jiftach, Aschna, Nezib,"},{"44":"Keïla, Achsib, Marescha. Das sind neun Städte mit ihren Gehöften."},{"45":"Ekron mit seinen Ortschaften und Gehöften."},{"46":"Von Ekron nach dem Meere zu alles, was nach der Seite von Aschdod und seinen Gehöften liegt:"},{"47":"Aschdod mit seinen Ortschaften und Gehöften, Gaza mit seinen Ortschaften und Gehöften bis an den Bach Ägyptens, und die Grenze ist das große Meer und sein Gestade."},{"48":"Auf dem Gebirge aber waren Schamir, Jattir, Socho,"},{"49":"Danna, Kirjat-Sanna – das ist Debir –,"},{"50":"Anab, Eschtemoa, Anim,"},{"51":"Goschen, Holon, Gilo. Das sind elf Städte mit ihren Gehöften."},{"52":"Arab, Duma, Eschan,"},{"53":"Janum, Bet-Tappuach, Afeka,"},{"54":"Humta, Kirjat-Arba – das ist Hebron –, Zior. Das sind neun Städte mit ihren Gehöften."},{"55":"Maon, Karmel, Sif, Jutta,"},{"56":"Jesreel, Jokdeam, Sanoach,"},{"57":"Kajin, Gibea, Timna. Das sind zehn Städte mit ihren Gehöften."},{"58":"Halhul, Bet-Zur, Gedor,"},{"59":"Maarat, Bet-Anot, Eltekon. Das sind sechs Städte mit ihren Gehöften. Tekoa, Efrata – das ist Bethlehem –, Peor, Etam, Kulon, Tatam, Schoresch, Kerem, Gallim, Bet-Ter, Manocho. Das sind elf Städte mit ihren Gehöften."},{"60":"Kirjat-Baal – das ist Kirjat-Jearim –, Rabba; zwei Städte mit ihren Gehöften."},{"61":"In der Wüste aber waren Bet-Araba, Middin, Sechacha,"},{"62":"Nibschan und die Salzstadt und En-Gedi. Das sind sechs Städte mit ihren Gehöften."},{"63":"Die Jebusiter aber wohnten in Jerusalem, und die Judäer konnten sie nicht vertreiben. So blieben die Jebusiter bei den Judäern in Jerusalem wohnen bis auf diesen Tag."}]