[{"1":"Als aber Adoni-Zedek, der König von Jerusalem, hörte, dass Josua Ai erobert und an ihm den Bann vollstreckt und mit Ai samt seinem König getan hatte, wie er mit Jericho und seinem König getan hatte, und dass die von Gibeon Frieden mit Israel gemacht hätten und mitten unter ihnen wohnten,"},{"2":"fürchteten sie sich sehr; denn Gibeon war eine große Stadt wie eine der Königsstädte und größer als Ai, und alle seine Männer waren Helden."},{"3":"Und Adoni-Zedek, der König von Jerusalem, sandte zu Hoham, dem König von Hebron, und zu Piram, dem König von Jarmut, und zu Jafia, dem König von Lachisch, und zu Debir, dem König von Eglon, und ließ ihnen sagen:"},{"4":"Kommt herauf zu mir und helft mir, dass wir Gibeon schlagen; denn es hat mit Josua und den Israeliten Frieden gemacht."},{"5":"Da sammelten sich und zogen hinauf die fünf Könige der Amoriter, der König von Jerusalem, der König von Hebron, der König von Jarmut, der König von Lachisch, der König von Eglon mit ihren ganzen Heeren und belagerten Gibeon und kämpften gegen die Stadt."},{"6":"Aber die Männer von Gibeon sandten zu Josua ins Lager nach Gilgal und ließen ihm sagen: Zieh deine Hand nicht ab von deinen Knechten; komm eilends zu uns herauf, rette und hilf uns! Denn es haben sich gegen uns versammelt alle Könige der Amoriter, die auf dem Gebirge wohnen."},{"7":"Da zog Josua hinauf von Gilgal und das ganze Kriegsvolk mit ihm und alle streitbaren Männer."},{"8":"Und der HERR sprach zu Josua: Fürchte dich nicht vor ihnen; denn ich habe sie in deine Hände gegeben. Niemand unter ihnen wird vor dir bestehen können."},{"9":"So kam Josua plötzlich über sie; denn die ganze Nacht war er heraufgezogen von Gilgal."},{"10":"Und der HERR erschreckte sie vor Israel, dass sie eine große Schlacht schlugen bei Gibeon, und sie jagten ihnen nach, die Steige von Bet-Horon hinauf, und schlugen sie bis nach Aseka und Makkeda."},{"11":"Und als sie vor Israel flohen den Weg von Bet-Horon hinab, ließ der HERR große Steine vom Himmel auf sie fallen bis Aseka, dass sie starben. Und von ihnen starben viel mehr durch die Hagelsteine, als die Israeliten mit dem Schwert töteten."},{"12":"Damals redete Josua mit dem HERRN an dem Tage, da der HERR die Amoriter vor den Israeliten dahingab, und er sprach in Gegenwart Israels: Sonne, steh still zu Gibeon, und Mond, im Tal Ajalon!"},{"13":"Da stand die Sonne still und der Mond blieb stehen, bis sich das Volk an seinen Feinden gerächt hatte. Ist dies nicht geschrieben im Buch des Redlichen? So blieb die Sonne stehen mitten am Himmel und beeilte sich nicht unterzugehen fast einen ganzen Tag."},{"14":"Und es war kein Tag diesem gleich, weder vorher noch danach, dass der HERR so auf die Stimme eines Menschen hörte; denn der HERR stritt für Israel."},{"15":"Josua aber kehrte ins Lager nach Gilgal zurück und ganz Israel mit ihm."},{"16":"Aber die fünf Könige waren geflohen und hatten sich versteckt in der Höhle bei Makkeda."},{"17":"Da wurde Josua angesagt: Wir haben die fünf Könige gefunden, verborgen in der Höhle bei Makkeda."},{"18":"Josua sprach: So wälzt große Steine vor den Eingang der Höhle und stellt Männer davor, die sie bewachen;"},{"19":"ihr aber, bleibt nicht stehen, sondern jagt euren Feinden nach und fasst sie von hinten; lasst sie nicht in ihre Städte entrinnen; denn der HERR, euer Gott, hat sie in eure Hände gegeben."},{"20":"Und als Josua und die Israeliten sie ganz geschlagen hatten in dieser sehr großen Schlacht – was übrig blieb von ihnen, entkam in die festen Städte –,"},{"21":"da kam das ganze Volk wohlbehalten ins Lager zurück zu Josua nach Makkeda, und es wagte niemand, gegen Israel seine Zunge zu regen."},{"22":"Josua aber sprach: Macht den Eingang der Höhle auf und bringt die fünf Könige aus der Höhle zu mir!"},{"23":"Sie taten so und brachten die fünf Könige zu ihm aus der Höhle: den König von Jerusalem, den König von Hebron, den König von Jarmut, den König von Lachisch, den König von Eglon."},{"24":"Als aber die fünf Könige zu ihm herausgebracht waren, rief Josua alle Männer Israels zu sich und sprach zu den Obersten des Kriegsvolks, die mit ihm zogen: Kommt her und setzt eure Füße auf den Nacken dieser Könige. Und sie kamen und setzten ihre Füße auf ihren Nacken."},{"25":"Und Josua sprach zu ihnen: Fürchtet euch nicht und erschreckt nicht, seid getrost und unverzagt; denn ebenso wird der HERR allen euren Feinden tun, gegen die ihr kämpft."},{"26":"Und Josua schlug sie danach tot und hängte sie an fünf Bäume, und sie hingen an den Bäumen bis zum Abend."},{"27":"Als aber die Sonne untergegangen war, gebot Josua, dass man sie von den Bäumen nehmen und in die Höhle werfen sollte, in die sie sich verkrochen hatten. Und sie legten große Steine vor den Eingang der Höhle. Die sind noch da bis auf diesen Tag."},{"28":"An diesem Tag nahm Josua auch Makkeda ein und schlug es mit der Schärfe des Schwerts samt seinem König und vollstreckte den Bann an der Stadt und an allen, die darin waren, und ließ niemand übrig und tat mit dem König von Makkeda, wie er mit dem König von Jericho getan hatte."},{"29":"Da zogen Josua und ganz Israel mit ihm von Makkeda nach Libna und kämpften gegen Libna."},{"30":"Und der HERR gab auch dieses mit seinem König in die Hand Israels; und er schlug die Stadt mit der Schärfe des Schwerts und alle, die darin waren, und ließ niemand darin übrig und tat mit ihrem König, wie er mit dem König von Jericho getan hatte."},{"31":"Danach zogen Josua und ganz Israel mit ihm von Libna nach Lachisch, und er belagerte die Stadt und kämpfte gegen sie."},{"32":"Und der HERR gab auch Lachisch in die Hände Israels, dass sie es am nächsten Tag einnahmen und es schlugen mit der Schärfe des Schwerts und alle, die darin waren, ganz wie sie mit Libna getan hatten."},{"33":"Zu dieser Zeit zog Horam, der König von Geser, hinauf, um Lachisch zu helfen; aber Josua schlug ihn und sein Volk, bis niemand übrig blieb."},{"34":"Und Josua zog von Lachisch mit ganz Israel nach Eglon und belagerte die Stadt und kämpfte gegen sie;"},{"35":"und sie nahmen sie ein an diesem Tag und schlugen sie mit der Schärfe des Schwerts, und Josua vollstreckte den Bann an allen, die darin waren, an diesem Tag, ganz wie er mit Lachisch getan hatte."},{"36":"Danach zog Josua hinauf mit ganz Israel von Eglon nach Hebron, und sie kämpften gegen die Stadt"},{"37":"und nahmen sie ein und schlugen sie mit der Schärfe des Schwerts, samt ihrem König und allen ihren Städten und allen, die darin waren; und er ließ niemand übrig, ganz wie er mit Eglon getan hatte, und vollstreckte an ihr den Bann und an allen, die darin waren."},{"38":"Da kehrte Josua um mit ganz Israel nach Debir und kämpfte gegen die Stadt"},{"39":"und nahm sie ein samt ihrem König und allen ihren Städten, und sie schlugen sie mit der Schärfe des Schwerts und vollstreckten den Bann an allen, die darin waren, und er ließ niemand übrig. Wie er mit Hebron getan hatte und wie er mit Libna und seinem König getan hatte, so tat er auch mit Debir und seinem König."},{"40":"So schlug Josua das ganze Land – das Gebirge, den Süden, das Hügelland und die Abhänge – und alle seine Könige und ließ niemand übrig und vollstreckte den Bann an allem, was Odem hatte, wie der HERR, der Gott Israels, geboten hatte."},{"41":"Und Josua schlug sie von Kadesch-Barnea an bis Gaza und das ganze Land Goschen bis Gibeon"},{"42":"und unterwarf alle diese Könige mit ihrem Lande auf einmal. Denn der HERR, der Gott Israels, hatte für Israel gestritten."},{"43":"Und Josua kehrte ins Lager nach Gilgal zurück mit ganz Israel."}]