[{"1":"Da nun Josua alt war und hochbetagt, sprach der HERR zu ihm: Du bist alt geworden und hochbetagt, und vom Lande bleibt noch sehr viel einzunehmen."},{"2":"Dies ist das Land, das noch übrig ist: alle Gebiete der Philister und ganz Geschur,"},{"3":"vom Schihor an, der vor Ägypten fließt, bis zum Gebiet Ekrons nach Norden, das den Kanaanitern zugerechnet wird, fünf Fürsten der Philister, nämlich von Gaza, Aschdod, Aschkelon, Gat und Ekron, und dazu die Awiter"},{"4":"im Süden; das ganze Land der Kanaaniter und Meara, das den Sidoniern gehört, bis Afek, bis an die Grenze der Amoriter;"},{"5":"dazu das Land der Gebaliter und der ganze Libanon gegen Sonnenaufgang, von Baal-Gad am Fuße des Gebirges Hermon bis dorthin, wo es nach Hamat geht."},{"6":"Alle, die auf dem Gebirge wohnen, vom Libanon an bis nach Misrefot-Majim, alle Sidonier: Ich will sie vertreiben vor den Israeliten; wirf nur das Los darum, um sie auszuteilen unter Israel, wie ich dir geboten habe."},{"7":"So verteile nun dies Land als Erbbesitz unter die neun Stämme und den halben Stamm Manasse."},{"8":"Der andere halbe Stamm Manasse und mit ihm die Rubeniter und Gaditer haben ihr Erbteil empfangen, das ihnen Mose gab jenseits des Jordans im Osten, wie es ihnen Mose, der Knecht des HERRN, gegeben hatte"},{"9":"von Aroër an, das am Ufer des Arnonflusses liegt, und von der Stadt mitten im Tal und die ganze Ebene von Medeba bis Dibon"},{"10":"und alle Städte Sihons, des Königs der Amoriter, der in Heschbon herrschte, bis an die Grenze der Ammoniter,"},{"11":"dazu Gilead und das Gebiet von Geschur und Maacha und das ganze Gebirge Hermon und ganz Baschan bis Salcha,"},{"12":"das ganze Reich des Og von Baschan, der in Aschtarot und Edreï herrschte und der noch übrig geblieben war von den Riesen. Mose aber hatte sie geschlagen und vertrieben."},{"13":"Die Israeliten vertrieben aber die Geschuriter und Maachatiter nicht, sondern es wohnten beide, Geschur und Maacha, mitten unter Israel bis auf diesen Tag."},{"14":"Aber dem Stamm der Leviten gab er kein Erbteil; denn die Feueropfer des HERRN, des Gottes Israels, gehören ihnen; er selbst ist ihr Erbteil, wie er ihnen zugesagt hat."},{"15":"So gab Mose dem Stamm der Söhne Ruben nach ihren Geschlechtern"},{"16":"als ihr Gebiet: das Land von Aroër an, das am Ufer des Arnonflusses liegt, und die Stadt mitten im Tal mit der ganzen Ebene bei Medeba;"},{"17":"Heschbon und alle seine Städte, die in der Ebene liegen, Dibon, Bamot-Baal und Bet-Baal-Meon,"},{"18":"Jahaz, Kedemot, Mefaat."},{"19":"Kirjatajim, Sibma, Zeret-Schahar auf dem Berge in der Talebene,"},{"20":"Bet-Peor, die Abhänge am Pisga und Bet-Jeschimot"},{"21":"und alle Städte der Ebene und das ganze Reich Sihons, des Königs der Amoriter, der in Heschbon herrschte, den Mose geschlagen hatte samt den Fürsten Midians: Ewi, Rekem, Zur, Hur und Reba, den Stadtfürsten Sihons, die im Lande wohnten."},{"22":"Dazu töteten die Israeliten Bileam, den Sohn Beors, den Wahrsager, mit dem Schwert außer den schon von ihnen Erschlagenen."},{"23":"Und die Grenze der Söhne Ruben war der Jordan. Das ist das Erbteil der Söhne Ruben nach ihren Geschlechtern, die Städte mit ihren Gehöften."},{"24":"Dem Stamm der Söhne Gad nach ihren Geschlechtern gab Mose"},{"25":"als ihr Gebiet: Jaser und alle Städte in Gilead und das halbe Land der Ammoniter bis Aroër, das östlich von Rabba liegt,"},{"26":"und von Heschbon bis Ramat-Mizpe und Betonim und von Mahanajim bis zum Gebiet von Lo-Dabar,"},{"27":"dazu im Tal Bet-Haram, Bet-Nimra, Sukkot und Zafon, was übrig war von dem Reich Sihons, des Königs von Heschbon, den Jordan und sein Gebiet bis ans Ende des Sees Kinneret, jenseits des Jordans im Osten."},{"28":"Das ist das Erbteil der Söhne Gad nach ihren Geschlechtern, die Städte mit ihren Gehöften."},{"29":"Dem halben Stamm der Söhne Manasse nach ihren Geschlechtern gab Mose"},{"30":"als ihr Gebiet: von Mahanajim an ganz Baschan, das ganze Reich Ogs, des Königs von Baschan, und alle Dörfer Jaïrs, die in Baschan liegen, nämlich sechzig Städte."},{"31":"Und das halbe Gilead, Aschtarot, Edreï, die Königsstädte Ogs von Baschan, gab er den Söhnen Machirs, des Sohnes Manasses, – nämlich der Hälfte der Söhne Machir – nach ihren Geschlechtern."},{"32":"Das sind die Gebiete, die Mose ausgeteilt hat in den Steppen Moabs, jenseits des Jordans östlich von Jericho."},{"33":"Aber dem Stamm Levi gab Mose kein Erbteil; denn der HERR, der Gott Israels, ist selbst ihr Erbteil, wie er ihnen zugesagt hat."}]