[{"1":"Und nach langer Zeit, als der HERR Israel Ruhe gegeben hatte vor allen seinen Feinden ringsumher und Josua nun alt und hochbetagt war,"},{"2":"berief er ganz Israel, seine Ältesten, Häupter, Richter und Amtleute und sprach zu ihnen: Ich bin alt und hochbetagt,"},{"3":"und ihr habt alles gesehen, was der HERR, euer Gott, getan hat an allen diesen Völkern vor euch her; denn der HERR, euer Gott, hat selber für euch gestritten."},{"4":"Seht, ich habe euch diese Völker, die noch übrig waren, durchs Los zugeteilt, einem jeden Stamm sein Erbteil, vom Jordan an alle Völker, die ich ausgerottet habe, bis zum großen Meer, wo die Sonne untergeht."},{"5":"Und der HERR, euer Gott, wird sie vor euch ausstoßen und vor euch vertreiben, und ihr werdet ihr Land in Besitz nehmen, wie euch der HERR, euer Gott, zugesagt hat."},{"6":"So seid nun ganz getrost, dass ihr haltet und tut alles, was geschrieben steht im Gesetzbuch des Mose, und nicht davon weicht, weder zur Rechten noch zur Linken,"},{"7":"auf dass ihr euch nicht mengt unter diese Völker, die noch übrig sind bei euch, und nicht anruft noch schwört bei dem Namen ihrer Götter noch ihnen dient noch sie anbetet,"},{"8":"sondern dem HERRN, eurem Gott, anhangt, wie ihr bis auf diesen Tag getan habt."},{"9":"Der HERR hat vor euch große und mächtige Völker vertrieben, und niemand hat euch widerstanden bis auf diesen Tag."},{"10":"Ein Einziger von euch jagt tausend; denn der HERR, euer Gott, streitet für euch, wie er euch zugesagt hat."},{"11":"Darum achtet ernstlich darauf um eures Lebens willen, dass ihr den HERRN, euren Gott, lieb habt."},{"12":"Denn wenn ihr euch abwendet und diesen Völkern, die noch übrig sind, anhangt und euch mit ihnen verheiratet, dass ihr euch unter sie mengt und sie sich unter euch,"},{"13":"so wisst, dass der HERR, euer Gott, nicht mehr diese Völker vor euch vertreiben wird, sondern sie werden euch zum Fallstrick und Netz werden und zur Geißel an euren Seiten und zum Stachel in euren Augen, bis ihr ausgerottet seid aus diesem guten Land, das euch der HERR, euer Gott, gegeben hat."},{"14":"Siehe, ich gehe heute dahin wie alle Welt; und ihr sollt wissen von ganzem Herzen und von ganzer Seele, dass nichts dahingefallen ist von all den guten Worten, die der HERR, euer Gott, euch zugesagt hat. Es ist alles gekommen und nichts dahingefallen."},{"15":"Wie nun all das gute Wort gekommen ist, das der HERR, euer Gott, euch zugesagt hat, so wird der HERR auch über euch kommen lassen all das böse Wort, bis er euch vertilgt hat aus diesem guten Lande, das euch der HERR, euer Gott, gegeben hat."},{"16":"Wenn ihr übertretet den Bund des HERRN, eures Gottes, den er euch geboten hat, und hingeht und andern Göttern dient und sie anbetet, so wird der Zorn des HERRN über euch entbrennen, und ihr werdet bald ausgerottet sein aus dem guten Land, das er euch gegeben hat."}]