[{"1":"Dies sind die Könige des Landes, die die Israeliten schlugen und deren Land sie einnahmen jenseits des Jordans gegen Sonnenaufgang von dem Arnonfluss an bis an den Berg Hermon und das ganze Jordantal im Osten:"},{"2":"Sihon, der König der Amoriter, der in Heschbon wohnte und herrschte von Aroër an, das am Ufer des Arnonflusses liegt, und von der Mitte des Tals an und über das halbe Gilead bis an den Jabbokfluss, die Grenze der Ammoniter,"},{"3":"und über das Jordantal bis an die Ostseite des Sees Kinneret und bis an die Ostseite des Meeres der Araba – das ist das Salzmeer – auf Bet-Jeschimot zu und im Süden bis unten an die Abhänge des Pisga."},{"4":"Dazu das Gebiet des Königs Og von Baschan, der noch von den Riesen übrig geblieben war und in Aschtarot und Edreï wohnte"},{"5":"und herrschte über den Berg Hermon, über Salcha und über ganz Baschan bis an das Gebiet der Geschuriter und Maachatiter und über das halbe Gilead bis zum Gebiet Sihons, des Königs von Heschbon."},{"6":"Mose, der Knecht des HERRN, und die Israeliten hatten sie geschlagen. Und Mose, der Knecht des HERRN, hatte ihr Land den Rubenitern, Gaditern und dem halben Stamm Manasse zum Besitz gegeben."},{"7":"Dies sind die Könige des Landes, die Josua und die Israeliten schlugen jenseits des Jordans im Westen, von Baal-Gad im Tal beim Gebirge Libanon bis an das kahle Gebirge, das ansteigt nach Seïr. Und Josua gab das Land den Stämmen Israels zum Besitz, einem jeden sein Teil,"},{"8":"was auf den Gebirgen, im Hügelland, im Jordantal, an den Abhängen, in der Wüste und im Süden war, die Hetiter, Amoriter, Kanaaniter, Perisiter, Hiwiter und Jebusiter:"},{"9":"Einer war der König von Jericho, einer der König von Ai, das zur Seite von Bethel liegt,"},{"10":"einer der König von Jerusalem, einer der König von Hebron,"},{"11":"einer der König von Jarmut, einer der König von Lachisch,"},{"12":"einer der König von Eglon, einer der König von Geser,"},{"13":"einer der König von Debir, einer der König von Geder,"},{"14":"einer der König von Horma, einer der König von Arad,"},{"15":"einer der König von Libna, einer der König von Adullam,"},{"16":"einer der König von Makkeda, einer der König von Bethel,"},{"17":"einer der König von Tappuach, einer der König von Hefer,"},{"18":"einer der König von Afek, einer der König von Scharon,"},{"19":"einer der König von Madon, einer der König von Hazor,"},{"20":"einer der König von Schimron-Meron, einer der König von Achschaf,"},{"21":"einer der König von Taanach, einer der König von Megiddo,"},{"22":"einer der König von Kedesch, einer der König von Jokneam am Karmel,"},{"23":"einer der König von Dor, das an den Hügeln von Dor liegt, einer der König von Völkern in Galiläa,"},{"24":"einer der König von Tirza. Das sind zusammen einunddreißig Könige."}]