[{"1":"Und es versammelte sich die ganze Gemeinde der Israeliten in Silo und richtete dort die Stiftshütte auf, und das Land war ihnen unterworfen."},{"2":"Und es waren noch sieben Stämme von den Israeliten übrig, die ihr Erbteil nicht erhalten hatten."},{"3":"Und Josua sprach zu den Israeliten: Wie lange zögert ihr noch, hineinzugehen und das Land einzunehmen, das euch der HERR, der Gott eurer Väter, gegeben hat?"},{"4":"Nehmt euch aus jedem Stamm drei Männer, dass ich sie sende und sie sich aufmachen und durchs Land gehen und es aufschreiben nach ihren Erbteilen und wieder zu mir kommen."},{"5":"Teilt das Land in sieben Teile! Juda soll bleiben auf seinem Gebiet im Süden, und das Haus Josef soll bleiben auf seinem Gebiet im Norden."},{"6":"Ihr aber, schreibt die sieben Teile des Landes auf und tut mir's kund; dann will ich für euch das Los werfen hier vor dem HERRN, unserm Gott."},{"7":"Denn die Leviten erhalten keinen Anteil unter euch, sondern das Priestertum des HERRN ist ihr Erbteil. Gad aber und Ruben und der halbe Stamm Manasse haben ihr Teil erhalten jenseits des Jordans im Osten, das ihnen Mose, der Knecht des HERRN, gegeben hat."},{"8":"Da machten sich die Männer auf und gingen hin. Und Josua gebot ihnen, als sie auszogen, das Land aufzuschreiben, und sprach: Geht hin und durchwandert das Land; schreibt es auf und kehrt zu mir zurück, dass ich für euch hier das Los werfe vor dem HERRN in Silo."},{"9":"So gingen die Männer hin und durchzogen das Land und schrieben's auf in ein Buch, Stadt für Stadt, in sieben Teilen, und kamen wieder zu Josua ins Lager nach Silo."},{"10":"Da warf Josua das Los für sie in Silo vor dem HERRN, und Josua verteilte dort das Land unter die Israeliten, einem jeden Stamm sein Teil."},{"11":"Da fiel das Los des Stammes Benjamin nach seinen Geschlechtern, und sein Gebiet war zwischen Juda und Josef."},{"12":"Und seine Grenze war an der Nordseite vom Jordan an und geht hinauf auf den Hang nördlich von Jericho und kommt aufs Gebirge westwärts und geht aus nach der Wüste von Bet-Awen"},{"13":"und geht von da nach Lus – das ist Bethel – an den Abhang südwärts von Lus und kommt hinab nach Atrot-Addar an den Berg, der südwärts liegt von dem unteren Bet-Horon."},{"14":"Danach neigt sie sich und biegt in ihrem westlichen Teil nach Süden um von dem Berge an, der südlich vor Bet-Horon liegt, und endet bei Kirjat-Baal – das ist Kirjat-Jearim –, einer Stadt der Judäer. Das ist die Seite nach Westen."},{"15":"Aber auf der Seite nach Süden läuft die Grenze von Kirjat-Jearim an und geht zuerst nach Westen und läuft dann hin zur Quelle Neftoach"},{"16":"und geht hinab an den Fuß des Berges, der vor dem Tal Ben-Hinnom liegt, an der Nordecke der Ebene Refaïm, und geht herab durchs Tal Hinnom am Südhang der Jebusiter und kommt hinab zur Quelle Rogel"},{"17":"und zieht sich nordwärts und läuft hin nach En-Schemesch und läuft hin nach Gelilot gegenüber der Steige von Adummim und kommt hinab zum Stein Bohans, des Sohnes Rubens,"},{"18":"und geht zu dem Hang nördlich von Bet-Araba und kommt hinab in die Araba"},{"19":"und geht zu dem Hang nördlich von Bet-Hogla, und ihr Ende ist am nördlichen Ufer des Salzmeers, dort, wo der Jordan hineinfließt. Das ist die Südgrenze."},{"20":"Aber die Seite nach Osten soll der Jordan begrenzen. Das ist das Erbteil der Benjaminiter in seinen Grenzen ringsumher nach ihren Geschlechtern."},{"21":"Die Städte aber des Stammes Benjamin nach seinen Geschlechtern sind diese: Jericho, Bet-Hogla, Emek-Keziz,"},{"22":"Bet-Araba, Zemarajim, Bethel,"},{"23":"Awim, Para, Ofra,"},{"24":"Kefar-Ammoni, Ofni, Geba. Das sind zwölf Städte mit ihren Gehöften."},{"25":"Gibeon, Rama, Beerot,"},{"26":"Mizpe, Kefira, Moza,"},{"27":"Rekem, Jirpeel, Tarala,"},{"28":"Zela, Elef und die Jebusiter – das ist Jerusalem –, Gibea, Kirjat-Jearim; vierzehn Städte mit ihren Gehöften. Das ist das Erbteil des Stammes Benjamin nach seinen Geschlechtern."}]