[{"1":"Judas, Knecht Jesu Christi und Bruder des Jakobus, an die Berufenen, die geliebt sind in Gott, dem Vater, und bewahrt für Jesus Christus:"},{"2":"Gott gebe euch viel Barmherzigkeit und Frieden und Liebe!"},{"3":"Ihr Lieben, da es mich drängt, euch zu schreiben von unser aller Heil, halte ich's für nötig, euch in meinem Brief zu ermahnen, dass ihr für den Glauben kämpft, der ein für alle Mal den Heiligen anvertraut ist."},{"4":"Denn es haben sich einige Menschen eingeschlichen, über die schon längst das Urteil geschrieben ist: Gottlose sind sie, verkehren die Gnade unseres Gottes ins Gegenteil, in Ausschweifung, und verleugnen unsern alleinigen Herrscher und Herrn Jesus Christus."},{"5":"Ich will euch, die ihr alles ein für alle Mal wisst, aber daran erinnern, dass der Herr, der das Volk aus Ägypten gerettet hatte, das andere Mal die umbrachte, die nicht glaubten."},{"6":"Auch die Engel, die ihren hohen Rang nicht bewahrten, sondern ihre Wohnstatt verließen, hat er für das Gericht des großen Tages aufbewahrt mit ewigen Banden in der Finsternis."},{"7":"So sind auch Sodom und Gomorra und die umliegenden Städte, die gleicherweise wie sie Unzucht getrieben haben und anderem Fleisch nachgegangen sind, zum Beispiel gesetzt und leiden des ewigen Feuers Pein."},{"8":"Ebenso sind auch diese Träumer, die ihr Fleisch beflecken, jede Herrschaft verachten und himmlische Mächte lästern."},{"9":"Als aber Michael, der Erzengel, mit dem Teufel stritt und mit ihm rechtete um den Leichnam des Mose, wagte er nicht, ihn für die Lästerung zu verurteilen, sondern sprach: Der Herr strafe dich!"},{"10":"Diese aber lästern, was sie nicht kennen; was sie aber von Natur aus verstehen wie die unvernünftigen Tiere, daran gehen sie zugrunde."},{"11":"Weh ihnen! Denn sie gehen den Weg Kains und fallen in den Irrtum des Bileam um Gewinnes willen und kommen um in dem Aufruhr Korachs."},{"12":"Sie sind Schandflecken bei euren Liebesmahlen, prassen mit euch ohne Scheu; sie weiden sich selbst; sie sind Wolken ohne Wasser, vom Wind umhergetrieben, kahle, unfruchtbare Bäume, zweimal abgestorben und entwurzelt,"},{"13":"wilde Wellen des Meeres, die ihre eigene Schande ausschäumen, umherirrende Sterne, für die dunkelste Finsternis aufbewahrt ist in Ewigkeit."},{"14":"Es hat aber auch von diesen geweissagt Henoch, der Siebente von Adam an, und gesprochen: Siehe, der Herr kommt mit seinen vielen tausend Heiligen,"},{"15":"Gericht zu halten über alle und zu strafen alle Gottlosen für alle Werke ihres gottlosen Wandels, mit denen sie gottlos gewesen sind, und für all das Harte, das die gottlosen Sünder gegen ihn geredet haben."},{"16":"Diese murren und hadern mit ihrem Geschick; sie leben nach ihren Begierden, und ihr Mund redet stolze Worte, und um ihres Nutzens willen schmeicheln sie den Leuten."},{"17":"Ihr aber, meine Lieben, erinnert euch der Worte, die zuvor gesagt sind von den Aposteln unseres Herrn Jesus Christus,"},{"18":"da sie euch sagten: Zu der letzten Zeit werden Spötter sein, die nach ihren eigenen gottlosen Begierden leben."},{"19":"Diese sind es, die Spaltungen hervorrufen, irdisch Gesinnte, die den Geist nicht haben."},{"20":"Ihr aber, meine Lieben, baut euer Leben auf eurem allerheiligsten Glauben und betet im Heiligen Geist"},{"21":"und bewahrt euch in der Liebe Gottes und wartet auf die Barmherzigkeit unseres Herrn Jesus Christus zum ewigen Leben."},{"22":"Und erbarmt euch derer, die zweifeln;"},{"23":"andere reißt aus dem Feuer und rettet sie; anderer erbarmt euch in Furcht, wenn ihr auch das Gewand hasst, das befleckt ist vom Fleisch."},{"24":"Dem aber, der euch vor dem Straucheln behüten kann und euch untadelig hinstellen kann vor das Angesicht seiner Herrlichkeit mit Freuden,"},{"25":"dem alleinigen Gott, unserm Heiland durch unsern Herrn Jesus Christus, sei Ehre und Majestät und Gewalt und Macht vor aller Zeit, jetzt und in alle Ewigkeit! Amen."}]