[{"1":"Ihr Herren, was recht und billig ist, das gewährt den Sklaven und bedenkt, dass auch ihr einen Herrn im Himmel habt."},{"2":"Seid beharrlich im Gebet und wacht in ihm mit Danksagung!"},{"3":"Betet zugleich auch für uns, auf dass Gott uns eine Tür für das Wort auftue und wir vom Geheimnis Christi reden können, um dessentwillen ich auch in Fesseln bin,"},{"4":"auf dass ich es so offenbar mache, wie ich es soll."},{"5":"Verhaltet euch weise gegenüber denen, die draußen sind, und kauft die Zeit aus."},{"6":"Eure Rede sei allezeit wohlklingend und mit Salz gewürzt, dass ihr wisst, wie ihr einem jeden antworten sollt."},{"7":"Wie es um mich steht, wird euch alles Tychikus berichten, der liebe Bruder und treue Diener und Mitknecht in dem Herrn,"},{"8":"den ich darum zu euch sende, dass ihr erfahrt, wie es uns ergeht, und damit er eure Herzen tröste."},{"9":"Mit ihm sende ich Onesimus, den treuen und lieben Bruder, der einer der Euren ist. Wie es hier um uns steht, werden sie euch alles berichten."},{"10":"Es grüßen euch Aristarch, mein Mitgefangener, und Markus, der Vetter des Barnabas – seinetwegen habt ihr schon Weisungen empfangen; wenn er zu euch kommt, nehmt ihn auf –,"},{"11":"und Jesus mit dem Beinamen Justus. Von denen aus der Beschneidung sind sie allein meine Mitarbeiter am Reich Gottes, und sie sind mir ein Trost geworden."},{"12":"Es grüßt euch Epaphras, der einer von den Euren ist, ein Knecht Christi Jesu, der allezeit in seinen Gebeten für euch ringt, auf dass ihr fest steht, vollkommen und erfüllt mit allem, was Gottes Wille ist."},{"13":"Ich bezeuge ihm, dass er viel Mühe hat um euch und um die in Laodizea und in Hierapolis."},{"14":"Es grüßt euch Lukas, der Arzt, der Geliebte, und Demas."},{"15":"Grüßt die Brüder und Schwestern in Laodizea und Nympha und die Gemeinde in ihrem Hause."},{"16":"Und wenn der Brief bei euch gelesen ist, so sorgt dafür, dass er auch in der Gemeinde von Laodizea gelesen wird und dass ihr auch den von Laodizea lest."},{"17":"Und sagt dem Archippus: Sieh auf das Amt, das du empfangen hast in dem Herrn, dass du es ausfüllst!"},{"18":"Mein Gruß mit meiner, des Paulus, Hand. Gedenkt meiner Fesseln! Die Gnade sei mit euch!"}]