[{"1":"Ich will euch nämlich wissen lassen, welchen Kampf ich für euch und für die in Laodizea und für alle führe, die mich nicht von Angesicht gesehen haben,"},{"2":"auf dass ihre Herzen gestärkt und verbunden werden in der Liebe und zu allem Reichtum an der Fülle der Einsicht, zu erkennen das Geheimnis Gottes, das Christus ist."},{"3":"In ihm liegen verborgen alle Schätze der Weisheit und der Erkenntnis."},{"4":"Ich sage das, damit euch niemand betrüge mit verführerischen Reden."},{"5":"Denn obwohl ich leiblich abwesend bin, so bin ich doch im Geist bei euch und freue mich, wenn ich eure Ordnung und euren festen Glauben an Christus sehe."},{"6":"Wie ihr nun angenommen habt den Herrn Christus Jesus, so lebt auch in ihm,"},{"7":"verwurzelt und gegründet in ihm und fest im Glauben, wie ihr gelehrt worden seid, und voller Dankbarkeit."},{"8":"Seht zu, dass euch niemand einfange durch die Philosophie und leeren Trug, die der Überlieferung der Menschen und den Elementen der Welt folgen und nicht Christus."},{"9":"Denn in ihm wohnt die ganze Fülle der Gottheit leibhaftig,"},{"10":"und ihr seid erfüllt durch ihn, der das Haupt aller Mächte und Gewalten ist."},{"11":"In ihm seid ihr auch beschnitten worden mit einer Beschneidung, die nicht mit Händen geschieht, durch Ablegen des sterblichen Leibes, in der Beschneidung durch Christus."},{"12":"Mit ihm seid ihr begraben worden in der Taufe; mit ihm seid ihr auch auferweckt durch den Glauben aus der Kraft Gottes, der ihn auferweckt hat von den Toten."},{"13":"Und Gott hat euch mit ihm lebendig gemacht, die ihr tot wart in den Sünden und in der Unbeschnittenheit eures Fleisches, und hat uns vergeben alle Sünden."},{"14":"Er hat den Schuldbrief getilgt, der mit seinen Forderungen gegen uns war, und hat ihn aufgehoben und an das Kreuz geheftet."},{"15":"Er hat die Mächte und Gewalten ihrer Macht entkleidet und sie öffentlich zur Schau gestellt und über sie triumphiert in Christus."},{"16":"So lasst euch nun von niemandem ein schlechtes Gewissen machen wegen Speise und Trank oder wegen eines Feiertages, Neumondes oder Sabbats."},{"17":"Das alles ist nur ein Schatten des Zukünftigen; der Leib aber ist Christus eigen."},{"18":"Lasst euch den Siegespreis von niemandem nehmen, der sich gefällt in Demut und Verehrung der Engel und sich dessen rühmt, was er geschaut hat, und ist ohne Grund aufgeblasen in seinem fleischlichen Sinn"},{"19":"und hält sich nicht an das Haupt, von dem her der ganze Leib durch Gelenke und Bänder gestützt und zusammengehalten wird und wächst durch Gottes Wirken."},{"20":"Wenn ihr nun mit Christus den Elementen der Welt gestorben seid, was lasst ihr euch dann Satzungen auferlegen, als lebtet ihr noch in der Welt:"},{"21":"»Du sollst das nicht anfassen, du sollst das nicht kosten, du sollst das nicht anrühren« –"},{"22":"was doch alles verbraucht und vernichtet werden soll. Es sind menschliche Gebote und Lehren."},{"23":"Diese haben zwar einen Schein von Weisheit durch selbst erwählte Frömmigkeit und Demut und dadurch, dass sie den Leib nicht schonen; sie sind aber nichts wert und befriedigen nur das Fleisch."}]