[{"1":"Paulus, Apostel Christi Jesu durch den Willen Gottes, und Timotheus, der Bruder,"},{"2":"an die Heiligen in Kolossä, die Brüder und Schwestern, die an Christus glauben: Gnade sei mit euch und Friede von Gott, unserm Vater!"},{"3":"Wir danken Gott, dem Vater unseres Herrn Jesus Christus, und beten allezeit für euch,"},{"4":"da wir gehört haben von eurem Glauben an Christus Jesus und von der Liebe, die ihr zu allen Heiligen habt,"},{"5":"um der Hoffnung willen, die für euch bereitliegt im Himmel. Von ihr habt ihr schon zuvor gehört durch das Wort der Wahrheit, das Evangelium,"},{"6":"das zu euch gekommen ist. Wie in aller Welt so bringt es auch bei euch Frucht und wächst von dem Tag an, da ihr von der Gnade Gottes gehört und sie erkannt habt in der Wahrheit."},{"7":"So habt ihr's gelernt von Epaphras, unserm lieben Mitknecht, der ein treuer Diener Christi für euch ist,"},{"8":"der uns auch berichtet hat von eurer Liebe im Geist."},{"9":"Darum lassen auch wir von dem Tag an, an dem wir's gehört haben, nicht ab, für euch zu beten und zu bitten, dass ihr erfüllt werdet mit der Erkenntnis seines Willens in aller geistlichen Weisheit und Einsicht,"},{"10":"dass ihr, des Herrn würdig, ihm ganz zu Gefallen lebt und Frucht bringt in jedem guten Werk und wachst in der Erkenntnis Gottes"},{"11":"und gestärkt werdet mit aller Kraft durch seine herrliche Macht zu aller Geduld und Langmut. Mit Freuden"},{"12":"sagt Dank dem Vater, der euch tüchtig gemacht hat zu dem Erbteil der Heiligen im Licht."},{"13":"Er hat uns errettet aus der Macht der Finsternis und hat uns versetzt in das Reich seines geliebten Sohnes,"},{"14":"in dem wir die Erlösung haben, nämlich die Vergebung der Sünden."},{"15":"Er ist das Ebenbild des unsichtbaren Gottes, der Erstgeborene vor aller Schöpfung."},{"16":"Denn in ihm ist alles geschaffen, was im Himmel und auf Erden ist, das Sichtbare und das Unsichtbare, es seien Throne oder Herrschaften oder Mächte oder Gewalten; es ist alles durch ihn und zu ihm geschaffen."},{"17":"Und er ist vor allem, und es besteht alles in ihm."},{"18":"Und er ist das Haupt des Leibes, nämlich der Gemeinde. Er ist der Anfang, der Erstgeborene von den Toten, auf dass er in allem der Erste sei."},{"19":"Denn es hat Gott gefallen, alle Fülle in ihm wohnen zu lassen"},{"20":"und durch ihn alles zu versöhnen zu ihm hin, es sei auf Erden oder im Himmel, indem er Frieden machte durch sein Blut am Kreuz."},{"21":"Auch euch, die ihr einst Fremde wart und feindlich gesinnt in bösen Werken,"},{"22":"hat er nun versöhnt durch seinen sterblichen Leib, durch seinen Tod, auf dass er euch heilig und makellos und untadelig vor sein Angesicht stelle;"},{"23":"wenn ihr nur bleibt im Glauben, gegründet und fest, und nicht weicht von der Hoffnung des Evangeliums, das ihr gehört habt und das gepredigt ist allen Geschöpfen unter dem Himmel. Sein Diener bin ich, Paulus, geworden."},{"24":"Nun freue ich mich in den Leiden, die ich für euch leide, und erfülle durch mein Fleisch, was an den Leiden Christi noch fehlt, für seinen Leib, das ist die Gemeinde."},{"25":"Ihr Diener bin ich geworden durch den Auftrag, den Gott mir für euch gegeben hat, dass ich das Wort Gottes in seiner Fülle predige,"},{"26":"nämlich das Geheimnis, das verborgen war seit ewigen Zeiten und Geschlechtern, nun aber offenbart ist seinen Heiligen."},{"27":"Denen wollte Gott kundtun, was der herrliche Reichtum dieses Geheimnisses unter den Völkern ist, nämlich Christus in euch, die Hoffnung der Herrlichkeit."},{"28":"Den verkündigen wir und ermahnen alle Menschen und lehren alle Menschen in aller Weisheit, auf dass wir einen jeden Menschen in Christus vollkommen machen."},{"29":"Dafür mühe ich mich auch ab und ringe in seiner Kraft, die mächtig in mir wirkt."}]