[{"1":"Es war aber nahe das Fest der Ungesäuerten Brote, das Passa heißt."},{"2":"Und die Hohenpriester und Schriftgelehrten trachteten danach, wie sie ihn töten könnten; denn sie fürchteten sich vor dem Volk."},{"3":"Es fuhr aber der Satan in Judas, genannt Iskariot, der zur Zahl der Zwölf gehörte."},{"4":"Und er ging hin und redete mit den Hohenpriestern und mit den Hauptleuten darüber, wie er ihnen Jesus überantworten könnte."},{"5":"Und sie wurden froh und kamen überein, ihm Geld zu geben."},{"6":"Und er sagte es zu und suchte eine Gelegenheit, dass er ihn an sie ausliefere ohne Aufsehen."},{"7":"Es kam nun der Tag der Ungesäuerten Brote, an dem man das Passalamm opfern musste."},{"8":"Und er sandte Petrus und Johannes und sprach: Geht hin und bereitet uns das Passalamm, damit wir's essen."},{"9":"Sie aber fragten ihn: Wo willst du, dass wir's bereiten?"},{"10":"Er sprach zu ihnen: Siehe, wenn ihr hineinkommt in die Stadt, wird euch ein Mensch begegnen, der trägt einen Wasserkrug; folgt ihm in das Haus, in das er hineingeht,"},{"11":"und sagt zu dem Hausherrn: Der Meister lässt dir sagen: Wo ist die Herberge, in der ich das Passalamm essen kann mit meinen Jüngern?"},{"12":"Und er wird euch einen großen Saal zeigen, schön ausgelegt; dort bereitet das Mahl."},{"13":"Sie gingen hin und fanden's, wie er ihnen gesagt hatte, und bereiteten das Passalamm."},{"14":"Und als die Stunde kam, setzte er sich nieder und die Apostel mit ihm."},{"15":"Und er sprach zu ihnen: Mich hat herzlich verlangt, dies Passalamm mit euch zu essen, ehe ich leide."},{"16":"Denn ich sage euch, dass ich es nicht mehr essen werde, bis es erfüllt wird im Reich Gottes."},{"17":"Und er nahm den Kelch, dankte und sprach: Nehmt ihn und teilt ihn unter euch;"},{"18":"denn ich sage euch: Ich werde von nun an nicht trinken von dem Gewächs des Weinstocks, bis das Reich Gottes kommt."},{"19":"Und er nahm das Brot, dankte und brach's und gab's ihnen und sprach: Das ist mein Leib, der für euch gegeben wird; das tut zu meinem Gedächtnis."},{"20":"Desgleichen auch den Kelch nach dem Mahl und sprach: Dieser Kelch ist der neue Bund in meinem Blut, das für euch vergossen wird!"},{"21":"Doch siehe, die Hand meines Verräters ist mit mir am Tisch."},{"22":"Denn der Menschensohn geht zwar dahin, wie es beschlossen ist; doch weh dem Menschen, durch den er verraten wird!"},{"23":"Und sie fingen an, untereinander zu fragen, wer es wohl wäre unter ihnen, der das tun würde."},{"24":"Es erhob sich auch ein Streit unter ihnen, wer von ihnen als der Größte gelten sollte."},{"25":"Er aber sprach zu ihnen: Die Könige herrschen über ihre Völker, und ihre Machthaber lassen sich Wohltäter nennen."},{"26":"Ihr aber nicht so! Sondern der Größte unter euch soll sein wie der Jüngste und der Vornehmste wie ein Diener."},{"27":"Denn wer ist größer: der zu Tisch sitzt oder der dient? Ist's nicht der, der zu Tisch sitzt? Ich aber bin unter euch wie ein Diener."},{"28":"Ihr aber seid's, die ihr ausgeharrt habt bei mir in meinen Anfechtungen."},{"29":"Und wie mir mein Vater das Reich bestimmt hat, so bestimme ich für euch,"},{"30":"dass ihr essen und trinken sollt an meinem Tisch in meinem Reich und sitzen auf Thronen und richten die zwölf Stämme Israels."},{"31":"Simon, Simon, siehe, der Satan hat begehrt, euch zu sieben wie den Weizen."},{"32":"Ich aber habe für dich gebeten, dass dein Glaube nicht aufhöre. Und wenn du dann umkehrst, so stärke deine Brüder."},{"33":"Er aber sprach zu ihm: Herr, ich bin bereit, mit dir ins Gefängnis und in den Tod zu gehen."},{"34":"Er aber sprach: Petrus, ich sage dir: Der Hahn wird heute nicht krähen, ehe du dreimal geleugnet hast, dass du mich kennst."},{"35":"Und er sprach zu ihnen: Als ich euch ausgesandt habe ohne Geldbeutel, ohne Tasche und ohne Schuhe, habt ihr je Mangel gehabt? Sie sprachen: Nein, keinen."},{"36":"Da sprach er zu ihnen: Aber nun, wer einen Geldbeutel hat, der nehme ihn, desgleichen auch eine Tasche, und wer's nicht hat, verkaufe seinen Mantel und kaufe ein Schwert."},{"37":"Denn ich sage euch: Es muss das an mir vollendet werden, was geschrieben steht (Jesaja 53,12): »Er ist zu den Übeltätern gerechnet worden.« Denn was von mir geschrieben ist, das hat ein Ende."},{"38":"Sie sprachen aber: Herr, siehe, hier sind zwei Schwerter. Er aber sprach zu ihnen: Es ist genug."},{"39":"Und er ging nach seiner Gewohnheit hinaus an den Ölberg. Es folgten ihm aber auch die Jünger."},{"40":"Und als er dahin kam, sprach er zu ihnen: Betet, dass ihr nicht in Anfechtung fallt!"},{"41":"Und er riss sich von ihnen los, etwa einen Steinwurf weit, und kniete nieder, betete"},{"42":"und sprach: Vater, willst du, so nimm diesen Kelch von mir; doch nicht mein, sondern dein Wille geschehe!"},{"43":"[Es erschien ihm aber ein Engel vom Himmel und stärkte ihn."},{"44":"Und er geriet in Todesangst und betete heftiger. Und sein Schweiß wurde wie Blutstropfen, die auf die Erde fielen.]"},{"45":"Und er stand auf von dem Gebet und kam zu seinen Jüngern und fand sie schlafend vor Traurigkeit"},{"46":"und sprach zu ihnen: Was schlaft ihr? Steht auf und betet, damit ihr nicht in Anfechtung fallt!"},{"47":"Als er aber noch redete, siehe, da kam eine Schar; und einer von den Zwölfen, der mit dem Namen Judas, ging vor ihnen her und nahte sich Jesus, um ihn zu küssen."},{"48":"Jesus aber sprach zu ihm: Judas, verrätst du den Menschensohn mit einem Kuss?"},{"49":"Als aber, die um ihn waren, sahen, was geschehen würde, sprachen sie: Herr, sollen wir mit dem Schwert dreinschlagen?"},{"50":"Und einer von ihnen schlug nach dem Knecht des Hohenpriesters und hieb ihm sein rechtes Ohr ab."},{"51":"Da sprach Jesus: Lasst ab! Nicht weiter! Und er rührte sein Ohr an und heilte ihn."},{"52":"Jesus aber sprach zu den Hohenpriestern und Hauptleuten des Tempels und den Ältesten, die zu ihm hergekommen waren: Ihr seid wie gegen einen Räuber mit Schwertern und mit Stangen ausgezogen?"},{"53":"Ich bin täglich bei euch im Tempel gewesen, und ihr habt nicht Hand an mich gelegt. Aber dies ist eure Stunde und die Macht der Finsternis."},{"54":"Sie ergriffen ihn aber und führten ihn ab und brachten ihn in das Haus des Hohenpriesters. Petrus aber folgte von ferne."},{"55":"Da zündeten sie ein Feuer an mitten im Hof und setzten sich zusammen; und Petrus setzte sich mitten unter sie."},{"56":"Da sah ihn eine Magd im Licht sitzen und sah ihn genau an und sprach: Dieser war auch mit ihm."},{"57":"Er aber leugnete und sprach: Frau, ich kenne ihn nicht."},{"58":"Und nach einer kleinen Weile sah ihn ein anderer und sprach: Du bist auch einer von denen. Petrus aber sprach: Mensch, ich bin's nicht."},{"59":"Und nach einer Weile, etwa nach einer Stunde, bekräftigte es ein anderer und sprach: Wahrhaftig, dieser war auch mit ihm; denn er ist auch ein Galiläer."},{"60":"Petrus aber sprach: Mensch, ich weiß nicht, was du sagst. Und alsbald, während er noch redete, krähte der Hahn."},{"61":"Und der Herr wandte sich und sah Petrus an. Und Petrus gedachte an des Herrn Wort, wie er zu ihm gesagt hatte: Ehe heute der Hahn kräht, wirst du mich dreimal verleugnen."},{"62":"Und Petrus ging hinaus und weinte bitterlich."},{"63":"Die Männer aber, die Jesus gefangen hielten, verspotteten ihn und schlugen ihn,"},{"64":"verdeckten sein Angesicht und fragten: Weissage, wer ist's, der dich schlug?"},{"65":"Und viele andere Lästerungen sagten sie gegen ihn."},{"66":"Und als es Tag wurde, versammelte sich der Rat der Ältesten des Volkes – Hohepriester und Schriftgelehrte –, und sie führten ihn vor ihren Hohen Rat"},{"67":"und sprachen: Bist du der Christus, so sage es uns! Er sprach aber zu ihnen: Sage ich's euch, so glaubt ihr's nicht;"},{"68":"frage ich aber, so antwortet ihr nicht."},{"69":"Aber von nun an wird der Menschensohn sitzen zur Rechten der Kraft Gottes."},{"70":"Da sprachen sie alle: Bist du denn Gottes Sohn? Er sprach zu ihnen: Ihr sagt es, ich bin es."},{"71":"Sie aber sprachen: Was bedürfen wir noch eines Zeugnisses? Wir haben's selbst gehört aus seinem Munde."}]