[{"1":"Er sprach aber zu seinen Jüngern: Es ist unmöglich, dass keine Verführungen kommen; aber weh dem, durch den sie kommen!"},{"2":"Es wäre besser für ihn, dass man einen Mühlstein um seinen Hals hängte und würfe ihn ins Meer, als dass er einen dieser Kleinen zum Bösen verführt."},{"3":"Hütet euch! Wenn dein Bruder sündigt, so weise ihn zurecht; und wenn er umkehrt, vergib ihm."},{"4":"Und wenn er siebenmal am Tag an dir sündigen würde und siebenmal wieder zu dir käme und spräche: Es reut mich!, so sollst du ihm vergeben."},{"5":"Und die Apostel sprachen zu dem Herrn: Stärke uns den Glauben!"},{"6":"Der Herr aber sprach: Wenn ihr Glauben hättet wie ein Senfkorn, würdet ihr zu diesem Maulbeerbaum sagen: Reiß dich aus und verpflanze dich ins Meer!, und er würde euch gehorsam sein."},{"7":"Wer unter euch hat einen Knecht, der pflügt oder das Vieh weidet, und sagt ihm, wenn der vom Feld heimkommt: Komm gleich her und setz dich zu Tisch?"},{"8":"Wird er nicht vielmehr zu ihm sagen: Bereite mir das Abendessen, schürze dich und diene mir, bis ich gegessen und getrunken habe; und danach sollst du essen und trinken?"},{"9":"Dankt er etwa dem Knecht, dass er getan hat, was befohlen war?"},{"10":"So auch ihr! Wenn ihr alles getan habt, was euch befohlen ist, so sprecht: Wir sind unnütze Knechte; wir haben getan, was wir zu tun schuldig waren."},{"11":"Und es begab sich, als er nach Jerusalem wanderte, dass er durch das Gebiet zwischen Samarien und Galiläa zog."},{"12":"Und als er in ein Dorf kam, begegneten ihm zehn aussätzige Männer; die standen von ferne"},{"13":"und erhoben ihre Stimme und sprachen: Jesus, lieber Meister, erbarme dich unser!"},{"14":"Und da er sie sah, sprach er zu ihnen: Geht hin und zeigt euch den Priestern! Und es geschah, als sie hingingen, da wurden sie rein."},{"15":"Einer aber unter ihnen, als er sah, dass er gesund geworden war, kehrte er um und pries Gott mit lauter Stimme"},{"16":"und fiel nieder auf sein Angesicht zu Jesu Füßen und dankte ihm. Und das war ein Samariter."},{"17":"Jesus aber antwortete und sprach: Sind nicht die zehn rein geworden? Wo sind aber die neun?"},{"18":"Hat sich sonst keiner gefunden, der wieder umkehrte, um Gott die Ehre zu geben, als nur dieser Fremde?"},{"19":"Und er sprach zu ihm: Steh auf, geh hin; dein Glaube hat dir geholfen."},{"20":"Als er aber von den Pharisäern gefragt wurde: Wann kommt das Reich Gottes?, antwortete er ihnen und sprach: Das Reich Gottes kommt nicht mit äußeren Zeichen;"},{"21":"man wird auch nicht sagen: Siehe, hier!, oder: Da! Denn sehet, das Reich Gottes ist mitten unter euch."},{"22":"Er sprach aber zu den Jüngern: Es wird die Zeit kommen, in der ihr begehren werdet, zu sehen einen der Tage des Menschensohns, und werdet ihn nicht sehen."},{"23":"Und sie werden zu euch sagen: Siehe, da!, oder: Siehe, hier! Geht nicht hin und lauft nicht hinterher!"},{"24":"Denn wie der Blitz aufblitzt und leuchtet von einem Ende des Himmels bis zum andern, so wird der Menschensohn an seinem Tage sein."},{"25":"Zuvor aber muss er viel leiden und verworfen werden von diesem Geschlecht."},{"26":"Und wie es geschah in den Tagen Noahs, so wird's auch sein in den Tagen des Menschensohns:"},{"27":"Sie aßen, sie tranken, sie heirateten, sie ließen sich heiraten bis zu dem Tag, an dem Noah in die Arche ging und die Sintflut kam und brachte sie alle um."},{"28":"Ebenso, wie es geschah in den Tagen Lots: Sie aßen, sie tranken, sie kauften, sie verkauften, sie pflanzten, sie bauten;"},{"29":"an dem Tage aber, als Lot aus Sodom ging, da regnete es Feuer und Schwefel vom Himmel und brachte sie alle um."},{"30":"Auf diese Weise wird's auch gehen an dem Tage, wenn der Menschensohn wird offenbar werden."},{"31":"Wer an jenem Tage auf dem Dach ist und seinen Hausrat im Haus hat, der steige nicht hinunter, um ihn zu holen. Und ebenso, wer auf dem Feld ist, der wende sich nicht um nach dem, was hinter ihm ist."},{"32":"Denkt an Lots Frau!"},{"33":"Wer seine Seele zu erhalten sucht, der wird sie verlieren; und wer sie verlieren wird, der wird ihr zum Leben helfen."},{"34":"Ich sage euch: In jener Nacht werden zwei auf einem Bett liegen; der eine wird angenommen, der andere wird preisgegeben werden."},{"35":"Zwei Frauen werden miteinander Korn mahlen; die eine wird angenommen, die andere wird preisgegeben werden."},{"36":"Und sie antworteten und sprachen zu ihm: Herr, wo? Er aber sprach zu ihnen: Wo das Aas ist, da sammeln sich auch die Geier."}]