[{"1":"Es begab sich aber zu der Zeit, dass ein Gebot von dem Kaiser Augustus ausging, dass alle Welt geschätzt würde."},{"2":"Und diese Schätzung war die allererste und geschah zur Zeit, da Quirinius Statthalter in Syrien war."},{"3":"Und jedermann ging, dass er sich schätzen ließe, ein jeglicher in seine Stadt."},{"4":"Da machte sich auf auch Josef aus Galiläa, aus der Stadt Nazareth, in das judäische Land zur Stadt Davids, die da heißt Bethlehem, darum dass er von dem Hause und Geschlechte Davids war,"},{"5":"auf dass er sich schätzen ließe mit Maria, seinem vertrauten Weibe; die war schwanger."},{"6":"Und als sie daselbst waren, kam die Zeit, dass sie gebären sollte."},{"7":"Und sie gebar ihren ersten Sohn und wickelte ihn in Windeln und legte ihn in eine Krippe; denn sie hatten sonst keinen Raum in der Herberge."},{"8":"Und es waren Hirten in derselben Gegend auf dem Felde bei den Hürden, die hüteten des Nachts ihre Herde."},{"9":"Und des Herrn Engel trat zu ihnen, und die Klarheit des Herrn leuchtete um sie; und sie fürchteten sich sehr."},{"10":"Und der Engel sprach zu ihnen: Fürchtet euch nicht! Siehe, ich verkündige euch große Freude, die allem Volk widerfahren wird;"},{"11":"denn euch ist heute der Heiland geboren, welcher ist Christus, der Herr, in der Stadt Davids."},{"12":"Und das habt zum Zeichen: Ihr werdet finden das Kind in Windeln gewickelt und in einer Krippe liegen."},{"13":"Und alsbald war da bei dem Engel die Menge der himmlischen Heerscharen, die lobten Gott und sprachen:"},{"14":"Ehre sei Gott in der Höhe und Friede auf Erden bei den Menschen seines Wohlgefallens."},{"15":"Und da die Engel von ihnen gen Himmel fuhren, sprachen die Hirten untereinander: Lasst uns nun gehen gen Bethlehem und die Geschichte sehen, die da geschehen ist, die uns der Herr kundgetan hat."},{"16":"Und sie kamen eilend und fanden beide, Maria und Josef, dazu das Kind in der Krippe liegen."},{"17":"Da sie es aber gesehen hatten, breiteten sie das Wort aus, welches zu ihnen von diesem Kinde gesagt war."},{"18":"Und alle, vor die es kam, wunderten sich über die Rede, die ihnen die Hirten gesagt hatten."},{"19":"Maria aber behielt alle diese Worte und bewegte sie in ihrem Herzen."},{"20":"Und die Hirten kehrten wieder um, priesen und lobten Gott für alles, was sie gehört und gesehen hatten, wie denn zu ihnen gesagt war."},{"21":"Und als acht Tage um waren und er beschnitten werden sollte, gab man ihm den Namen Jesus, welcher genannt war von dem Engel, ehe er im Mutterleib empfangen war."},{"22":"Und als die Tage ihrer Reinigung nach dem Gesetz des Mose um waren, brachten sie ihn hinauf nach Jerusalem, um ihn dem Herrn darzustellen,"},{"23":"wie geschrieben steht im Gesetz des Herrn (2. Mose 13,2; 13,15): »Alles Männliche, das zuerst den Mutterschoß durchbricht, soll dem Herrn geheiligt heißen«,"},{"24":"und um das Opfer darzubringen, wie es gesagt ist im Gesetz des Herrn: »ein Paar Turteltauben oder zwei junge Tauben« (3. Mose 12,6-8)."},{"25":"Und siehe, ein Mensch war in Jerusalem mit Namen Simeon; und dieser Mensch war gerecht und gottesfürchtig und wartete auf den Trost Israels, und der Heilige Geist war auf ihm."},{"26":"Und ihm war vom Heiligen Geist geweissagt worden, er sollte den Tod nicht sehen, er habe denn zuvor den Christus des Herrn gesehen."},{"27":"Und er kam vom Geist geführt in den Tempel. Und als die Eltern das Kind Jesus in den Tempel brachten, um mit ihm zu tun, wie es Brauch ist nach dem Gesetz,"},{"28":"da nahm er ihn auf seine Arme und lobte Gott und sprach:"},{"29":"Herr, nun lässt du deinen Diener in Frieden fahren, wie du gesagt hast;"},{"30":"denn meine Augen haben deinen Heiland gesehen,"},{"31":"das Heil, das du bereitet hast vor allen Völkern,"},{"32":"ein Licht zur Erleuchtung der Heiden und zum Preis deines Volkes Israel."},{"33":"Und sein Vater und seine Mutter wunderten sich über das, was von ihm gesagt wurde."},{"34":"Und Simeon segnete sie und sprach zu Maria, seiner Mutter: Siehe, dieser ist dazu bestimmt, dass viele in Israel fallen und viele aufstehen, und ist bestimmt zu einem Zeichen, dem widersprochen wird –"},{"35":"und auch durch deine Seele wird ein Schwert dringen –, damit aus vielen Herzen die Gedanken offenbar werden."},{"36":"Und es war eine Prophetin, Hanna, eine Tochter Phanuëls, aus dem Stamm Asser. Sie war hochbetagt. Nach ihrer Jungfrauschaft hatte sie sieben Jahre mit ihrem Mann gelebt"},{"37":"und war nun eine Witwe von vierundachtzig Jahren; die wich nicht vom Tempel und diente Gott mit Fasten und Beten Tag und Nacht."},{"38":"Die trat auch hinzu zu derselben Stunde und pries Gott und redete von ihm zu allen, die auf die Erlösung Jerusalems warteten."},{"39":"Und als sie alles vollendet hatten nach dem Gesetz des Herrn, kehrten sie wieder zurück nach Galiläa in ihre Stadt Nazareth."},{"40":"Das Kind aber wuchs und wurde stark, voller Weisheit, und Gottes Gnade lag auf ihm."},{"41":"Und seine Eltern gingen alle Jahre nach Jerusalem zum Passafest."},{"42":"Und als er zwölf Jahre alt war, gingen sie hinauf nach dem Brauch des Festes."},{"43":"Und als die Tage vorüber waren und sie wieder nach Hause gingen, blieb der Knabe Jesus in Jerusalem, und seine Eltern wussten's nicht."},{"44":"Sie meinten aber, er wäre unter den Gefährten, und kamen eine Tagereise weit und suchten ihn unter den Verwandten und Bekannten."},{"45":"Und da sie ihn nicht fanden, gingen sie wieder nach Jerusalem und suchten ihn."},{"46":"Und es begab sich nach drei Tagen, da fanden sie ihn im Tempel sitzen, mitten unter den Lehrern, wie er ihnen zuhörte und sie fragte."},{"47":"Und alle, die ihm zuhörten, verwunderten sich über seinen Verstand und seine Antworten."},{"48":"Und als sie ihn sahen, entsetzten sie sich. Und seine Mutter sprach zu ihm: Mein Kind, warum hast du uns das getan? Siehe, dein Vater und ich haben dich mit Schmerzen gesucht."},{"49":"Und er sprach zu ihnen: Warum habt ihr mich gesucht? Wusstet ihr nicht, dass ich sein muss in dem, was meines Vaters ist?"},{"50":"Und sie verstanden das Wort nicht, das er zu ihnen sagte."},{"51":"Und er ging mit ihnen hinab und kam nach Nazareth und war ihnen gehorsam. Und seine Mutter behielt alle diese Worte in ihrem Herzen."},{"52":"Und Jesus nahm zu an Weisheit, Alter und Gnade bei Gott und den Menschen."}]