[{"1":"Und er ging nach Jericho hinein und zog hindurch."},{"2":"Und siehe, da war ein Mann mit Namen Zachäus, der war ein Oberer der Zöllner und war reich."},{"3":"Und er begehrte, Jesus zu sehen, wer er wäre, und konnte es nicht wegen der Menge; denn er war klein von Gestalt."},{"4":"Und er lief voraus und stieg auf einen Maulbeerfeigenbaum, um ihn zu sehen; denn dort sollte er durchkommen."},{"5":"Und als Jesus an die Stelle kam, sah er auf und sprach zu ihm: Zachäus, steig eilend herunter; denn ich muss heute in deinem Haus einkehren."},{"6":"Und er stieg eilend herunter und nahm ihn auf mit Freuden."},{"7":"Da sie das sahen, murrten sie alle und sprachen: Bei einem Sünder ist er eingekehrt."},{"8":"Zachäus aber trat herzu und sprach zu dem Herrn: Siehe, Herr, die Hälfte von meinem Besitz gebe ich den Armen, und wenn ich jemanden betrogen habe, so gebe ich es vierfach zurück."},{"9":"Jesus aber sprach zu ihm: Heute ist diesem Hause Heil widerfahren, denn auch er ist ein Sohn Abrahams."},{"10":"Denn der Menschensohn ist gekommen, zu suchen und selig zu machen, was verloren ist."},{"11":"Als sie nun zuhörten, sagte er ein weiteres Gleichnis; denn er war nahe bei Jerusalem und sie meinten, das Reich Gottes werde sogleich offenbar werden."},{"12":"Und er sprach: Ein Mann von edler Herkunft zog in ein fernes Land, um ein Königtum zu erlangen und dann zurückzukommen."},{"13":"Der ließ zehn seiner Knechte rufen und gab ihnen zehn Pfund und sprach zu ihnen: Handelt damit, bis ich wiederkomme!"},{"14":"Seine Bürger aber waren ihm feind und schickten eine Gesandtschaft hinter ihm her und ließen sagen: Wir wollen nicht, dass dieser über uns herrsche."},{"15":"Und es begab sich, als er wiederkam, nachdem er das Königtum erlangt hatte, da ließ er die Knechte zu sich rufen, denen er das Geld gegeben hatte, um zu erfahren, was sie erhandelt hätten."},{"16":"Da trat der erste herzu und sprach: Herr, dein Pfund hat zehn Pfund eingebracht."},{"17":"Und er sprach zu ihm: Recht so, du guter Knecht; weil du im Geringsten treu gewesen bist, sollst du Macht haben über zehn Städte."},{"18":"Der zweite kam auch und sprach: Herr, dein Pfund hat fünf Pfund erbracht."},{"19":"Zu dem sprach er auch: Und du sollst über fünf Städte sein."},{"20":"Und der dritte kam und sprach: Herr, siehe da, hier ist dein Pfund, das ich in einem Tuch verwahrt habe;"},{"21":"denn ich fürchtete mich vor dir, weil du ein harter Mann bist; du nimmst, was du nicht angelegt hast, und erntest, was du nicht gesät hast."},{"22":"Er sprach zu ihm: Mit deinen eigenen Worten richte ich dich, du böser Knecht. Wusstest du, dass ich ein harter Mann bin, nehme, was ich nicht angelegt habe, und ernte, was ich nicht gesät habe,"},{"23":"warum hast du dann mein Geld nicht zur Bank gebracht? Und wenn ich zurückgekommen wäre, hätte ich's mit Zinsen eingefordert."},{"24":"Und er sprach zu denen, die dabeistanden: Nehmt das Pfund von ihm und gebt's dem, der zehn Pfund hat."},{"25":"Und sie sprachen zu ihm: Herr, er hat doch schon zehn Pfund."},{"26":"Ich sage euch aber: Wer da hat, dem wird gegeben werden; von dem aber, der nicht hat, wird auch das genommen werden, was er hat."},{"27":"Doch diese meine Feinde, die nicht wollten, dass ich über sie herrsche, bringt her und macht sie vor mir nieder."},{"28":"Und als er das gesagt hatte, ging er voran und zog hinauf nach Jerusalem."},{"29":"Und es begab sich, als er nahe von Betfage und Betanien an den Berg kam, der Ölberg heißt, da sandte er zwei Jünger"},{"30":"und sprach: Geht hin in das Dorf, das gegenüberliegt. Und wenn ihr hineinkommt, werdet ihr ein Füllen angebunden finden, auf dem noch nie ein Mensch gesessen hat; bindet es los und bringt's her!"},{"31":"Und wenn euch jemand fragt: Warum bindet ihr es los?, dann sagt so: Der Herr bedarf seiner."},{"32":"Und die er gesandt hatte, gingen hin und fanden's, wie er ihnen gesagt hatte."},{"33":"Als sie aber das Füllen losbanden, sprachen seine Herren zu ihnen: Warum bindet ihr das Füllen los?"},{"34":"Sie aber sprachen: Der Herr bedarf seiner."},{"35":"Und sie brachten's zu Jesus und warfen ihre Kleider auf das Füllen und setzten Jesus darauf."},{"36":"Als er nun hinzog, breiteten sie ihre Kleider auf den Weg."},{"37":"Und als er schon nahe am Abhang des Ölbergs war, fing die ganze Menge der Jünger an, mit Freuden Gott zu loben mit lauter Stimme über alle Taten, die sie gesehen hatten,"},{"38":"und sprachen: Gelobt sei, der da kommt, der König, in dem Namen des Herrn! Friede sei im Himmel und Ehre in der Höhe!"},{"39":"Und einige von den Pharisäern in der Menge sprachen zu ihm: Meister, weise doch deine Jünger zurecht!"},{"40":"Er antwortete und sprach: Ich sage euch: Wenn diese schweigen werden, so werden die Steine schreien."},{"41":"Und als er nahe hinzukam und die Stadt sah, weinte er über sie"},{"42":"und sprach: Wenn doch auch du erkenntest an diesem Tag, was zum Frieden dient! Aber nun ist's vor deinen Augen verborgen."},{"43":"Denn es wird eine Zeit über dich kommen, da werden deine Feinde um dich einen Wall aufwerfen, dich belagern und von allen Seiten bedrängen"},{"44":"und werden dich dem Erdboden gleichmachen samt deinen Kindern in dir und keinen Stein auf dem andern lassen in dir, weil du die Zeit nicht erkannt hast, in der du besucht worden bist."},{"45":"Und er ging in den Tempel und fing an, die Händler hinauszutreiben,"},{"46":"und sprach zu ihnen: Es steht geschrieben (Jesaja 56,7): »Mein Haus wird ein Bethaus sein«; ihr aber habt es zur Räuberhöhle gemacht."},{"47":"Und er lehrte täglich im Tempel. Aber die Hohenpriester und die Schriftgelehrten und die Angesehensten des Volkes trachteten danach, dass sie ihn umbrächten,"},{"48":"und fanden nicht, wie sie es machen sollten; denn alles Volk hing ihm an und hörte ihn."}]