[{"1":"Und es begab sich eines Tages, als er das Volk lehrte im Tempel und predigte das Evangelium, da traten zu ihm die Hohenpriester und die Schriftgelehrten mit den Ältesten"},{"2":"und sprachen zu ihm: Sage uns, aus welcher Vollmacht tust du das? Oder wer hat dir diese Macht gegeben?"},{"3":"Er aber antwortete und sprach zu ihnen: Ich will euch auch eine Sache fragen; sagt mir:"},{"4":"Die Taufe des Johannes – war sie vom Himmel oder von Menschen?"},{"5":"Sie aber bedachten's bei sich selbst und sprachen: Sagen wir, vom Himmel, so wird er sagen: Warum habt ihr ihm nicht geglaubt?"},{"6":"Sagen wir aber, von Menschen, so wird uns alles Volk steinigen; denn sie sind überzeugt, dass Johannes ein Prophet war."},{"7":"Und sie antworteten, sie wüssten nicht, wo sie her wäre."},{"8":"Und Jesus sprach zu ihnen: So sage ich euch auch nicht, aus welcher Vollmacht ich das tue."},{"9":"Er fing aber an, dem Volk dies Gleichnis zu sagen: Ein Mensch pflanzte einen Weinberg und verpachtete ihn an Weingärtner und ging außer Landes für eine lange Zeit."},{"10":"Und als die Zeit kam, sandte er einen Knecht zu den Weingärtnern, damit sie ihm seinen Anteil gäben an der Frucht des Weinbergs. Aber die Weingärtner schlugen ihn und schickten ihn mit leeren Händen fort."},{"11":"Und er sandte noch einen zweiten Knecht; sie aber schlugen den auch und schmähten ihn und schickten ihn mit leeren Händen fort."},{"12":"Und er sandte noch einen dritten; sie aber schlugen auch den blutig und stießen ihn hinaus."},{"13":"Da sprach der Herr des Weinbergs: Was soll ich tun? Ich will meinen lieben Sohn senden; vielleicht werden sie sich vor dem scheuen."},{"14":"Als aber die Weingärtner den Sohn sahen, dachten sie bei sich selbst und sprachen: Das ist der Erbe; lasst uns ihn töten, damit das Erbe unser sei!"},{"15":"Und sie stießen ihn hinaus vor den Weinberg und töteten ihn. Was wird nun der Herr des Weinbergs mit ihnen tun?"},{"16":"Er wird kommen und diese Weingärtner umbringen und seinen Weinberg andern geben. Als sie das hörten, sprachen sie: Das sei ferne!"},{"17":"Er aber sah sie an und sprach: Was bedeutet dann das, was geschrieben steht (Psalm 118,22): »Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein geworden«?"},{"18":"Wer auf diesen Stein fällt, der wird zerschellen; auf wen er aber fällt, den wird er zermalmen."},{"19":"Und die Schriftgelehrten und die Hohenpriester trachteten danach, Hand an ihn zu legen noch in derselben Stunde, und fürchteten sich doch vor dem Volk; denn sie verstanden, dass er auf sie hin dies Gleichnis gesagt hatte."},{"20":"Und sie beobachteten ihn und sandten Leute aus, die sich stellen sollten, als wären sie gerecht; die sollten ihn fangen in seinen Worten, damit man ihn überantworten könnte der Obrigkeit und Gewalt des Statthalters."},{"21":"Und sie fragten ihn und sprachen: Meister, wir wissen, dass du aufrichtig redest und lehrst und achtest nicht das Ansehen der Menschen, sondern du lehrst den Weg Gottes wahrhaftig."},{"22":"Ist's recht, dass wir dem Kaiser Steuern zahlen, oder nicht?"},{"23":"Er aber merkte ihre List und sprach zu ihnen:"},{"24":"Zeigt mir einen Silbergroschen! Wessen Bild und Aufschrift hat er? Sie sprachen: Des Kaisers."},{"25":"Er aber sprach zu ihnen: So gebt dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist!"},{"26":"Und sie konnten ihn in seinen Worten nicht fangen vor dem Volk und wunderten sich über seine Antwort und schwiegen still."},{"27":"Da traten zu ihm einige der Sadduzäer, die sagen, es gebe keine Auferstehung, und fragten ihn"},{"28":"und sprachen: Meister, Mose hat uns vorgeschrieben (5. Mose 25,5-6): »Wenn jemand stirbt, der eine Frau hat, aber keine Kinder, so soll sein Bruder sie zur Frau nehmen und seinem Bruder Nachkommen erwecken.«"},{"29":"Nun waren sieben Brüder. Der erste nahm eine Frau und starb kinderlos."},{"30":"Und der zweite"},{"31":"nahm sie zur Frau, dann der dritte, desgleichen alle sieben: Sie hinterließen keine Kinder und starben."},{"32":"Zuletzt starb auch die Frau."},{"33":"Die Frau nun: Wessen Frau wird sie in der Auferstehung sein? Denn alle sieben haben sie zur Frau gehabt."},{"34":"Und Jesus sprach zu ihnen: Die Kinder dieser Welt heiraten und lassen sich heiraten;"},{"35":"welche aber gewürdigt werden, jene Welt zu erlangen und die Auferstehung von den Toten, die werden weder heiraten noch sich heiraten lassen."},{"36":"Denn sie können hinfort nicht sterben; denn sie sind den Engeln gleich und Gottes Kinder, weil sie Kinder der Auferstehung sind."},{"37":"Dass aber die Toten auferstehen, darauf hat auch Mose hingedeutet beim Dornbusch, wo er den Herrn nennt Gott Abrahams und Gott Isaaks und Gott Jakobs (2. Mose 3,6)."},{"38":"Gott aber ist nicht ein Gott der Toten, sondern der Lebenden; denn ihm leben sie alle."},{"39":"Da antworteten einige der Schriftgelehrten und sprachen: Meister, du hast recht geredet."},{"40":"Denn sie wagten nicht mehr, ihn etwas zu fragen."},{"41":"Er sprach aber zu ihnen: Wieso sagen sie, der Christus sei Davids Sohn?"},{"42":"Denn David selbst sagt im Buch der Psalmen (Psalm 110,1): »Der Herr sprach zu meinem Herrn: Setze dich zu meiner Rechten,"},{"43":"bis ich deine Feinde zum Schemel unter deine Füße lege.«"},{"44":"David nennt ihn also »Herr«; wie ist er dann sein Sohn?"},{"45":"Als aber alles Volk zuhörte, sprach er zu seinen Jüngern:"},{"46":"Hütet euch vor den Schriftgelehrten, die gern in langen Gewändern umhergehen und es lieben, sich auf dem Markt grüßen zu lassen und obenan in den Synagogen und beim Gastmahl zu sitzen;"},{"47":"sie fressen die Häuser der Witwen und verrichten zum Schein lange Gebete. Die werden ein umso härteres Urteil empfangen."}]