[{"1":"Es waren aber zu der Zeit einige da, die berichteten Jesus von den Galiläern, deren Blut Pilatus mit ihren Opfern vermischt hatte."},{"2":"Und er antwortete und sprach zu ihnen: Meint ihr, dass diese Galiläer mehr gesündigt haben als alle andern Galiläer, weil sie das erlitten haben?"},{"3":"Ich sage euch: Nein; sondern wenn ihr nicht Buße tut, werdet ihr alle ebenso umkommen."},{"4":"Oder meint ihr, dass die achtzehn, auf die der Turm von Siloah fiel und erschlug sie, schuldiger gewesen seien als alle andern Menschen, die in Jerusalem wohnen?"},{"5":"Ich sage euch: Nein; sondern wenn ihr nicht Buße tut, werdet ihr alle ebenso umkommen."},{"6":"Er sagte ihnen aber dies Gleichnis: Es hatte einer einen Feigenbaum, der war gepflanzt in seinem Weinberg, und er kam und suchte Frucht darauf und fand keine."},{"7":"Da sprach er zu dem Weingärtner: Siehe, drei Jahre komme ich und suche Frucht an diesem Feigenbaum und finde keine. So hau ihn ab! Was nimmt er dem Boden die Kraft?"},{"8":"Er aber antwortete und sprach zu ihm: Herr, lass ihn noch dies Jahr, bis ich um ihn herum grabe und ihn dünge;"},{"9":"vielleicht bringt er doch noch Frucht; wenn aber nicht, so hau ihn ab."},{"10":"Und er lehrte in einer Synagoge am Sabbat."},{"11":"Und siehe, eine Frau war da, die hatte seit achtzehn Jahren einen Geist, der sie krank machte; und sie war verkrümmt und konnte sich nicht mehr aufrichten."},{"12":"Als aber Jesus sie sah, rief er sie zu sich und sprach zu ihr: Frau, du bist erlöst von deiner Krankheit!"},{"13":"Und legte die Hände auf sie; und sogleich richtete sie sich auf und pries Gott."},{"14":"Da antwortete der Vorsteher der Synagoge, denn er war unwillig, dass Jesus am Sabbat heilte, und sprach zu dem Volk: Es sind sechs Tage, an denen man arbeiten soll; an denen kommt und lasst euch heilen, aber nicht am Sabbattag."},{"15":"Da antwortete ihm der Herr und sprach: Ihr Heuchler! Bindet nicht jeder von euch am Sabbat seinen Ochsen oder Esel von der Krippe los und führt ihn zur Tränke?"},{"16":"Musste dann nicht diese, die doch Abrahams Tochter ist, die der Satan schon achtzehn Jahre gebunden hatte, am Sabbat von dieser Fessel gelöst werden?"},{"17":"Und als er das sagte, schämten sich alle, die gegen ihn waren. Und alles Volk freute sich über alle herrlichen Taten, die durch ihn geschahen."},{"18":"Da sprach er: Wem gleicht das Reich Gottes, und womit soll ich's vergleichen?"},{"19":"Es gleicht einem Senfkorn, das ein Mensch nahm und warf's in seinen Garten; und es wuchs und wurde ein Baum, und die Vögel des Himmels wohnten in seinen Zweigen."},{"20":"Und wiederum sprach er: Womit soll ich das Reich Gottes vergleichen?"},{"21":"Es gleicht einem Sauerteig, den eine Frau nahm und unter drei Scheffel Mehl mengte, bis es ganz durchsäuert war."},{"22":"Und er ging durch Städte und Dörfer und lehrte und nahm seinen Weg nach Jerusalem."},{"23":"Es sprach aber einer zu ihm: Herr, meinst du, dass nur wenige selig werden? Er aber sprach zu ihnen:"},{"24":"Ringt darum, dass ihr durch die enge Pforte hineingeht; denn viele, das sage ich euch, werden danach trachten, dass sie hineinkommen, und werden's nicht können."},{"25":"Sobald der Hausherr aufgestanden ist und die Tür verschlossen hat und ihr anfangt, draußen zu stehen und an die Tür zu klopfen und zu sagen: Herr, tu uns auf!, dann wird er antworten und zu euch sagen: Ich weiß nicht, wo ihr her seid."},{"26":"Dann werdet ihr anfangen zu sagen: Wir haben vor dir gegessen und getrunken, und auf unsern Straßen hast du gelehrt."},{"27":"Und er wird zu euch sagen: Ich weiß nicht, wo ihr her seid. Weicht alle von mir, ihr Übeltäter!"},{"28":"Da wird sein Heulen und Zähneklappern, wenn ihr sehen werdet Abraham, Isaak und Jakob und alle Propheten im Reich Gottes, euch aber hinausgestoßen."},{"29":"Und es werden kommen von Osten und von Westen, von Norden und von Süden, die zu Tisch sitzen werden im Reich Gottes."},{"30":"Und siehe, es sind Letzte, die werden die Ersten sein, und sind Erste, die werden die Letzten sein."},{"31":"Zu dieser Stunde kamen einige Pharisäer und sprachen zu ihm: Mach dich auf und geh weg von hier; denn Herodes will dich töten."},{"32":"Und er sprach zu ihnen: Geht hin und sagt diesem Fuchs: Siehe, ich treibe Dämonen aus und mache gesund heute und morgen, und am dritten Tage werde ich vollendet."},{"33":"Doch muss ich heute und morgen und am Tag danach wandern, denn es geht nicht an, dass ein Prophet umkomme außerhalb von Jerusalem."},{"34":"Jerusalem, Jerusalem, die du tötest die Propheten und steinigst, die zu dir gesandt sind! Wie oft habe ich deine Kinder versammeln wollen wie eine Henne ihre Küken unter ihre Flügel, und ihr habt nicht gewollt!"},{"35":"Seht, euer Haus wird euch allein überlassen. Ich sage euch: Ihr werdet mich nicht mehr sehen, bis die Zeit kommt, da ihr sagen werdet: Gelobt ist, der da kommt im Namen des Herrn!"}]