[{"1":"Er rief aber die Zwölf zusammen und gab ihnen Gewalt und Macht über alle Dämonen und dass sie Krankheiten heilen konnten"},{"2":"und sandte sie aus, zu predigen das Reich Gottes und zu heilen die Kranken."},{"3":"Und er sprach zu ihnen: Ihr sollt nichts mit auf den Weg nehmen, weder Stab noch Tasche noch Brot noch Geld; es soll auch einer nicht zwei Hemden haben."},{"4":"Und wo ihr in ein Haus geht, da bleibt und von dort zieht weiter."},{"5":"Und wenn sie euch nicht aufnehmen, dann geht fort aus dieser Stadt und schüttelt den Staub von euren Füßen zum Zeugnis gegen sie."},{"6":"Und sie gingen hinaus und zogen von Dorf zu Dorf, predigten das Evangelium und heilten an allen Orten."},{"7":"Es kam aber vor Herodes, den Landesfürsten, alles, was geschah; und er wurde unruhig, weil von einigen gesagt wurde: Johannes ist von den Toten auferweckt worden;"},{"8":"von einigen aber: Elia ist erschienen; von anderen aber: Einer von den alten Propheten ist auferstanden."},{"9":"Und Herodes sprach: Johannes, den habe ich enthauptet; wer ist aber dieser, über den ich solches höre? Und er begehrte ihn zu sehen."},{"10":"Und die Apostel kamen zurück und erzählten Jesus, wie große Dinge sie getan hatten. Und er nahm sie zu sich und zog sich mit ihnen allein in eine Stadt zurück, die heißt Betsaida."},{"11":"Als die Menge das merkte, zog sie ihm nach. Und er ließ sie zu sich und sprach zu ihnen vom Reich Gottes und machte gesund, die der Heilung bedurften."},{"12":"Aber der Tag fing an, sich zu neigen. Da traten die Zwölf zu ihm und sprachen: Lass das Volk gehen, dass sie hingehen in die Dörfer und Höfe ringsum und Herberge und Essen finden; denn wir sind hier an einer einsamen Stätte."},{"13":"Da sprach er zu ihnen: Gebt ihr ihnen zu essen. Sie aber sprachen: Wir haben nicht mehr als fünf Brote und zwei Fische, es sei denn, dass wir hingehen sollen und für dieses ganze Volk Essen kaufen."},{"14":"Denn es waren etwa fünftausend Männer. Er sprach aber zu seinen Jüngern: Lasst sie sich lagern in Gruppen zu je fünfzig."},{"15":"Und sie taten das und ließen alle sich lagern."},{"16":"Da nahm er die fünf Brote und zwei Fische und sah auf zum Himmel und segnete sie, brach die Brote und gab sie den Jüngern, dass sie dem Volk austeilten."},{"17":"Und sie aßen und wurden alle satt; und es wurde aufgesammelt, was ihnen an Brocken übrig blieb, zwölf Körbe voll."},{"18":"Und es begab sich, als Jesus allein betete, waren seine Jünger bei ihm; und er fragte sie und sprach: Wer, sagen die Leute, dass ich sei?"},{"19":"Sie antworteten und sprachen: Sie sagen, du seiest Johannes der Täufer; andere aber, du seiest Elia; andere aber, es sei einer der alten Propheten auferstanden."},{"20":"Er aber sprach zu ihnen: Ihr aber, wer sagt ihr, dass ich sei? Da antwortete Petrus und sprach: Du bist der Christus Gottes!"},{"21":"Er aber bedrohte sie und gebot ihnen, dass sie das niemandem sagen sollten,"},{"22":"und sprach: Der Menschensohn muss viel leiden und verworfen werden von den Ältesten und Hohenpriestern und Schriftgelehrten und getötet werden und am dritten Tage auferstehen."},{"23":"Da sprach er zu allen: Wer mir folgen will, der verleugne sich selbst und nehme sein Kreuz auf sich täglich und folge mir nach."},{"24":"Denn wer sein Leben erhalten will, der wird es verlieren; wer aber sein Leben verliert um meinetwillen, der wird's erhalten."},{"25":"Denn welchen Nutzen hätte der Mensch, wenn er die ganze Welt gewönne und verlöre sich selbst oder nähme Schaden an sich selbst?"},{"26":"Wer sich aber meiner und meiner Worte schämt, dessen wird sich der Menschensohn auch schämen, wenn er kommen wird in seiner Herrlichkeit und der des Vaters und der heiligen Engel."},{"27":"Ich sage euch aber wahrlich: Einige von denen, die hier stehen, die werden den Tod nicht schmecken, bis sie das Reich Gottes sehen."},{"28":"Und es begab sich etwa acht Tage nach diesen Reden, dass er mit sich nahm Petrus, Johannes und Jakobus und ging auf einen Berg, um zu beten."},{"29":"Und als er betete, wurde das Aussehen seines Angesichts ein anderes, und sein Gewand wurde weiß und glänzte."},{"30":"Und siehe, zwei Männer redeten mit ihm; das waren Mose und Elia."},{"31":"Die erschienen in himmlischer Klarheit und redeten von seinem Ende, das er in Jerusalem erfüllen sollte."},{"32":"Petrus aber und die mit ihm waren, waren voller Schlaf. Als sie aber aufwachten, sahen sie seine Klarheit und die zwei Männer, die bei ihm standen."},{"33":"Und es begab sich, als sie von ihm schieden, sprach Petrus zu Jesus: Meister, hier ist für uns gut sein! Lasst uns drei Hütten bauen, dir eine, Mose eine und Elia eine. Er wusste aber nicht, was er redete."},{"34":"Als er aber dies redete, kam eine Wolke und überschattete sie; und sie erschraken, als sie in die Wolke hineinkamen."},{"35":"Und es geschah eine Stimme aus der Wolke, die sprach: Dies ist mein auserwählter Sohn; den sollt ihr hören!"},{"36":"Und als die Stimme geschah, fanden sie Jesus allein. Und sie schwiegen und verkündeten in jenen Tagen niemandem, was sie gesehen hatten."},{"37":"Es begab sich aber am nächsten Tag, als sie von dem Berg herabkamen, da kam ihm eine große Menge entgegen."},{"38":"Und siehe, ein Mann aus der Menge rief: Meister, ich bitte dich, sieh doch nach meinem Sohn; denn er ist mein einziger Sohn."},{"39":"Siehe, ein Geist ergreift ihn, und plötzlich schreit er, und er reißt ihn hin und her, dass er Schaum vor dem Mund hat, und lässt kaum von ihm ab und reibt ihn ganz auf."},{"40":"Und ich habe deine Jünger gebeten, dass sie ihn austrieben, und sie konnten es nicht."},{"41":"Da antwortete Jesus und sprach: O du ungläubiges und verkehrtes Geschlecht, wie lange soll ich bei euch sein und euch erdulden? Bring deinen Sohn her!"},{"42":"Und da er zu ihm kam, riss ihn der Dämon zu Boden und zerrte ihn hin und her. Jesus aber bedrohte den unreinen Geist und machte den Knaben gesund und gab ihn seinem Vater wieder."},{"43":"Und sie entsetzten sich alle über Gottes große Macht. Als sie sich aber alle verwunderten über alles, was er tat, sprach er zu seinen Jüngern:"},{"44":"Lasst diese Worte in eure Ohren dringen; denn der Menschensohn wird überantwortet werden in die Hände der Menschen."},{"45":"Sie aber verstanden dieses Wort nicht, und es war vor ihnen verborgen, sodass sie es nicht begriffen. Und sie fürchteten sich, ihn nach diesem Wort zu fragen."},{"46":"Es kam aber unter ihnen der Gedanke auf, wer von ihnen der Größte wäre."},{"47":"Da aber Jesus den Gedanken ihres Herzens erkannte, nahm er ein Kind und stellte es neben sich"},{"48":"und sprach zu ihnen: Wer dieses Kind aufnimmt in meinem Namen, der nimmt mich auf; und wer mich aufnimmt, der nimmt den auf, der mich gesandt hat. Denn wer der Kleinste ist unter euch allen, der ist groß."},{"49":"Da antwortete Johannes und sprach: Meister, wir sahen einen, der trieb Dämonen aus in deinem Namen; und wir wehrten ihm, denn er folgt dir nicht nach mit uns."},{"50":"Und Jesus sprach zu ihm: Wehret ihm nicht! Denn wer nicht gegen euch ist, der ist für euch."},{"51":"Es begab sich aber, als die Zeit erfüllt war, dass er in den Himmel aufgenommen werden sollte, da wandte er das Angesicht, entschlossen, nach Jerusalem zu wandern."},{"52":"Und er sandte Boten vor sich her; die gingen hin und kamen in ein Dorf der Samariter, ihm Herberge zu bereiten."},{"53":"Und sie nahmen ihn nicht auf, weil er sein Angesicht gewandt hatte, nach Jerusalem zu wandern."},{"54":"Als aber das die Jünger Jakobus und Johannes sahen, sprachen sie: Herr, willst du, so wollen wir sagen, dass Feuer vom Himmel falle und sie verzehre."},{"55":"Er aber wandte sich um und bedrohte sie."},{"56":"Und sie gingen in ein anderes Dorf."},{"57":"Und als sie auf dem Wege waren, sprach einer zu ihm: Ich will dir folgen, wohin du gehst."},{"58":"Und Jesus sprach zu ihm: Die Füchse haben Gruben und die Vögel unter dem Himmel haben Nester; aber der Menschensohn hat nichts, wo er sein Haupt hinlege."},{"59":"Und er sprach zu einem andern: Folge mir nach! Der sprach aber: Herr, erlaube mir, dass ich zuvor hingehe und meinen Vater begrabe."},{"60":"Er aber sprach zu ihm: Lass die Toten ihre Toten begraben; du aber geh hin und verkündige das Reich Gottes!"},{"61":"Und ein andrer sprach: Herr, ich will dir nachfolgen; aber erlaube mir zuvor, dass ich Abschied nehme von denen, die in meinem Hause sind."},{"62":"Jesus aber sprach zu ihm: Wer die Hand an den Pflug legt und sieht zurück, der ist nicht geschickt für das Reich Gottes."}]