[{"1":"Aber am ersten Tag der Woche sehr früh kamen sie zum Grab und trugen bei sich die wohlriechenden Öle, die sie bereitet hatten."},{"2":"Sie fanden aber den Stein weggewälzt von dem Grab"},{"3":"und gingen hinein und fanden den Leib des Herrn Jesus nicht."},{"4":"Und als sie darüber ratlos waren, siehe, da traten zu ihnen zwei Männer in glänzenden Kleidern."},{"5":"Sie aber erschraken und neigten ihr Angesicht zur Erde. Da sprachen die zu ihnen: Was sucht ihr den Lebenden bei den Toten?"},{"6":"Er ist nicht hier, er ist auferstanden. Gedenkt daran, wie er euch gesagt hat, als er noch in Galiläa war"},{"7":"und sprach: Der Menschensohn muss überantwortet werden in die Hände der Sünder und gekreuzigt werden und am dritten Tage auferstehen."},{"8":"Und sie gedachten an seine Worte."},{"9":"Und sie gingen wieder weg vom Grab und verkündigten das alles den Elf und allen andern Jüngern."},{"10":"Es waren aber Maria Magdalena und Johanna und Maria, des Jakobus Mutter, und die andern Frauen mit ihnen; die sagten das den Aposteln."},{"11":"Und es erschienen ihnen diese Worte, als wär's Geschwätz, und sie glaubten ihnen nicht."},{"12":"Petrus aber stand auf und lief zum Grab und bückte sich hinein und sah nur die Leinentücher und ging davon und wunderte sich über das, was geschehen war."},{"13":"Und siehe, zwei von ihnen gingen an demselben Tage in ein Dorf, das war von Jerusalem etwa sechzig Stadien entfernt; dessen Name ist Emmaus."},{"14":"Und sie redeten miteinander von allen diesen Geschichten."},{"15":"Und es geschah, als sie so redeten und einander fragten, da nahte sich Jesus selbst und ging mit ihnen."},{"16":"Aber ihre Augen wurden gehalten, dass sie ihn nicht erkannten."},{"17":"Er sprach aber zu ihnen: Was sind das für Dinge, die ihr miteinander verhandelt unterwegs? Da blieben sie traurig stehen."},{"18":"Und der eine, mit Namen Kleopas, antwortete und sprach zu ihm: Bist du der Einzige unter den Fremden in Jerusalem, der nicht weiß, was in diesen Tagen dort geschehen ist?"},{"19":"Und er sprach zu ihnen: Was denn? Sie aber sprachen zu ihm: Das mit Jesus von Nazareth, der ein Prophet war, mächtig in Tat und Wort vor Gott und allem Volk;"},{"20":"wie ihn unsre Hohenpriester und Oberen zur Todesstrafe überantwortet und gekreuzigt haben."},{"21":"Wir aber hofften, er sei es, der Israel erlösen werde. Und über das alles ist heute der dritte Tag, dass dies geschehen ist."},{"22":"Auch haben uns erschreckt einige Frauen aus unserer Mitte, die sind früh bei dem Grab gewesen,"},{"23":"haben seinen Leib nicht gefunden, kommen und sagen, sie haben eine Erscheinung von Engeln gesehen, die sagen, er lebe."},{"24":"Und einige von denen, die mit uns waren, gingen hin zum Grab und fanden's so, wie die Frauen sagten; aber ihn sahen sie nicht."},{"25":"Und er sprach zu ihnen: O ihr Toren, zu trägen Herzens, all dem zu glauben, was die Propheten geredet haben!"},{"26":"Musste nicht der Christus dies erleiden und in seine Herrlichkeit eingehen?"},{"27":"Und er fing an bei Mose und allen Propheten und legte ihnen aus, was in allen Schriften von ihm gesagt war."},{"28":"Und sie kamen nahe an das Dorf, wo sie hingingen. Und er stellte sich, als wollte er weitergehen."},{"29":"Und sie nötigten ihn und sprachen: Bleibe bei uns; denn es will Abend werden, und der Tag hat sich geneigt. Und er ging hinein, bei ihnen zu bleiben."},{"30":"Und es geschah, als er mit ihnen zu Tisch saß, nahm er das Brot, dankte, brach's und gab's ihnen."},{"31":"Da wurden ihre Augen geöffnet, und sie erkannten ihn. Und er verschwand vor ihnen."},{"32":"Und sie sprachen untereinander: Brannte nicht unser Herz in uns, da er mit uns redete auf dem Wege und uns die Schrift öffnete?"},{"33":"Und sie standen auf zu derselben Stunde, kehrten zurück nach Jerusalem und fanden die Elf versammelt und die bei ihnen waren;"},{"34":"die sprachen: Der Herr ist wahrhaftig auferstanden und dem Simon erschienen."},{"35":"Und sie erzählten ihnen, was auf dem Wege geschehen war und wie er von ihnen erkannt wurde, da er das Brot brach."},{"36":"Als sie aber davon redeten, trat er selbst mitten unter sie und sprach zu ihnen: Friede sei mit euch!"},{"37":"Sie erschraken aber und fürchteten sich und meinten, sie sähen einen Geist."},{"38":"Und er sprach zu ihnen: Was seid ihr so erschrocken, und warum kommen solche Gedanken in euer Herz?"},{"39":"Seht meine Hände und meine Füße, ich bin's selber. Fasst mich an und seht; denn ein Geist hat nicht Fleisch und Knochen, wie ihr seht, dass ich sie habe."},{"40":"Und als er das gesagt hatte, zeigte er ihnen seine Hände und Füße."},{"41":"Da sie es aber noch nicht glauben konnten vor Freude und sich verwunderten, sprach er zu ihnen: Habt ihr hier etwas zu essen?"},{"42":"Und sie legten ihm ein Stück gebratenen Fisch vor."},{"43":"Und er nahm's und aß vor ihnen."},{"44":"Er sprach aber zu ihnen: Das sind meine Worte, die ich zu euch gesagt habe, als ich noch bei euch war: Es muss alles erfüllt werden, was von mir geschrieben steht im Gesetz des Mose und in den Propheten und Psalmen."},{"45":"Da öffnete er ihnen das Verständnis, dass sie die Schrift verstanden,"},{"46":"und sprach zu ihnen: So steht's geschrieben, dass der Christus leiden wird und auferstehen von den Toten am dritten Tage;"},{"47":"und dass gepredigt wird in seinem Namen Buße zur Vergebung der Sünden unter allen Völkern. Von Jerusalem an"},{"48":"seid ihr dafür Zeugen."},{"49":"Und siehe, ich sende auf euch, was mein Vater verheißen hat. Ihr aber sollt in der Stadt bleiben, bis ihr angetan werdet mit Kraft aus der Höhe."},{"50":"Er führte sie aber hinaus bis nach Betanien und hob die Hände auf und segnete sie."},{"51":"Und es geschah, als er sie segnete, schied er von ihnen und fuhr auf gen Himmel."},{"52":"Sie aber beteten ihn an und kehrten zurück nach Jerusalem mit großer Freude"},{"53":"und waren allezeit im Tempel und priesen Gott."}]