[{"1":"Und es begab sich, dass er an einem Ort war und betete. Als er aufgehört hatte, sprach einer seiner Jünger zu ihm: Herr, lehre uns beten, wie auch Johannes seine Jünger lehrte."},{"2":"Er aber sprach zu ihnen: Wenn ihr betet, so sprecht: Vater! Dein Name werde geheiligt. Dein Reich komme."},{"3":"Gib uns unser täglich Brot Tag für Tag"},{"4":"und vergib uns unsre Sünden; denn auch wir vergeben jedem, der an uns schuldig wird. Und führe uns nicht in Versuchung."},{"5":"Und er sprach zu ihnen: Wer unter euch hat einen Freund und ginge zu ihm um Mitternacht und spräche zu ihm: Lieber Freund, leih mir drei Brote;"},{"6":"denn mein Freund ist zu mir gekommen auf der Reise, und ich habe nichts, was ich ihm vorsetzen kann,"},{"7":"und der drinnen würde antworten und sprechen: Mach mir keine Unruhe! Die Tür ist schon zugeschlossen und meine Kinder und ich liegen schon zu Bett; ich kann nicht aufstehen und dir etwas geben."},{"8":"Ich sage euch: Und wenn er schon nicht aufsteht und ihm etwas gibt, weil er sein Freund ist, so wird er doch wegen seines unverschämten Drängens aufstehen und ihm geben, so viel er bedarf."},{"9":"Und ich sage euch auch: Bittet, so wird euch gegeben; suchet, so werdet ihr finden; klopfet an, so wird euch aufgetan."},{"10":"Denn wer da bittet, der empfängt; und wer da sucht, der findet; und wer da anklopft, dem wird aufgetan."},{"11":"Wo bittet unter euch ein Sohn den Vater um einen Fisch, und der gibt ihm statt des Fisches eine Schlange?"},{"12":"Oder gibt ihm, wenn er um ein Ei bittet, einen Skorpion?"},{"13":"Wenn nun ihr, die ihr böse seid, euren Kindern gute Gaben zu geben wisst, wie viel mehr wird der Vater im Himmel den Heiligen Geist geben denen, die ihn bitten!"},{"14":"Und er trieb einen Dämon aus, der war stumm. Und es geschah, als der Dämon ausfuhr, da redete der Stumme, und die Menge verwunderte sich."},{"15":"Einige aber unter ihnen sprachen: Er treibt die Dämonen aus durch Beelzebul, den Obersten der Dämonen."},{"16":"Andere aber versuchten ihn und forderten von ihm ein Zeichen vom Himmel."},{"17":"Er aber kannte ihre Gedanken und sprach zu ihnen: Jedes Reich, das mit sich selbst uneins ist, wird verwüstet und ein Haus fällt über das andre."},{"18":"Ist aber der Satan auch mit sich selbst uneins, wie kann sein Reich bestehen? Denn ihr sagt, ich treibe die Dämonen aus durch Beelzebul."},{"19":"Wenn aber ich die Dämonen durch Beelzebul austreibe, durch wen treiben eure Söhne sie aus? Darum werden sie eure Richter sein."},{"20":"Wenn ich aber durch den Finger Gottes die Dämonen austreibe, so ist ja das Reich Gottes zu euch gekommen."},{"21":"Wenn ein gewappneter Starker seinen Palast bewacht, so bleibt, was er hat, in Frieden."},{"22":"Wenn aber ein Stärkerer über ihn kommt und überwindet ihn, so nimmt er ihm seine Rüstung, auf die er sich verließ, und verteilt die Beute."},{"23":"Wer nicht mit mir ist, der ist gegen mich; und wer nicht mit mir sammelt, der zerstreut."},{"24":"Wenn der unreine Geist von einem Menschen ausgefahren ist, so durchstreift er dürre Stätten, sucht Ruhe und findet sie nicht; dann spricht er: Ich will wieder zurückkehren in mein Haus, aus dem ich fortgegangen bin."},{"25":"Und wenn er kommt, so findet er's gekehrt und geschmückt."},{"26":"Dann geht er hin und nimmt sieben andre Geister mit sich, die böser sind als er selbst; und wenn sie hineinkommen, wohnen sie dort, und es wird mit diesem Menschen am Ende ärger als zuvor."},{"27":"Und es begab sich, als er solches redete, da erhob eine Frau aus dem Volk ihre Stimme und sprach zu ihm: Selig ist der Leib, der dich getragen hat, und die Brüste, an denen du gesogen hast."},{"28":"Er aber sprach: Selig sind, die das Wort Gottes hören und bewahren."},{"29":"Die Menge aber drängte herzu. Da fing er an und sagte: Dies Geschlecht ist ein böses Geschlecht; es fordert ein Zeichen, und es wird ihm kein Zeichen gegeben werden als nur das Zeichen des Jona."},{"30":"Denn wie Jona zum Zeichen geworden ist für die Leute von Ninive, so wird es auch der Menschensohn sein für dieses Geschlecht."},{"31":"Die Königin vom Süden wird auftreten beim Gericht mit den Leuten dieses Geschlechts und wird sie verdammen; denn sie kam vom Ende der Erde, zu hören die Weisheit Salomos; und siehe, hier ist mehr als Salomo."},{"32":"Die Leute von Ninive werden auftreten beim Gericht mit diesem Geschlecht und werden es verdammen; denn sie taten Buße nach der Predigt des Jona. Und siehe, hier ist mehr als Jona."},{"33":"Niemand zündet ein Licht an und setzt es in einen Winkel, auch nicht unter einen Scheffel, sondern auf den Leuchter, damit, wer hineingeht, das Licht sehe."},{"34":"Dein Auge ist das Licht des Leibes. Wenn dein Auge lauter ist, so ist dein ganzer Leib licht; wenn es aber böse ist, so ist auch dein Leib finster."},{"35":"So schaue darauf, dass nicht das Licht in dir Finsternis sei."},{"36":"Wenn nun dein ganzer Leib licht ist und kein Teil an ihm finster, dann wird er ganz licht sein, wie wenn dich das Licht erleuchtet mit hellem Schein."},{"37":"Als er noch redete, bat ihn ein Pharisäer, mit ihm zu essen. Und er ging hinein und setzte sich zu Tisch."},{"38":"Als das der Pharisäer sah, wunderte er sich, dass er sich nicht vor dem Essen gewaschen hatte."},{"39":"Der Herr aber sprach zu ihm: Ihr Pharisäer, ihr haltet die Becher und Schüsseln außen rein; aber euer Inneres ist voll Raub und Bosheit."},{"40":"Ihr Narren, hat nicht der, der das Äußere geschaffen hat, auch das Innere geschaffen?"},{"41":"Doch gebt als Almosen von dem, was da ist; siehe, dann ist euch alles rein."},{"42":"Aber weh euch Pharisäern! Denn ihr gebt den Zehnten von Minze und Raute und allem Kraut und geht vorbei am Recht und an der Liebe Gottes. Doch dies sollte man tun und jenes nicht lassen."},{"43":"Weh euch Pharisäern! Denn ihr sitzt gern obenan in den Synagogen und wollt gegrüßt sein auf dem Markt."},{"44":"Weh euch! Denn ihr seid wie die verdeckten Gräber, die Leute laufen darüber und wissen es nicht."},{"45":"Da antwortete einer von den Lehrern des Gesetzes und sprach zu ihm: Meister, mit diesen Worten schmähst du uns auch."},{"46":"Er aber sprach: Weh auch euch Lehrern des Gesetzes! Denn ihr beladet die Menschen mit unerträglichen Lasten und ihr selbst rührt sie nicht mit einem Finger an."},{"47":"Weh euch! Denn ihr baut den Propheten Grabmäler; eure Väter aber haben sie getötet."},{"48":"So seid ihr Zeugen für die Taten eurer Väter und billigt sie; denn sie haben sie getötet, und ihr baut ihnen Grabmäler!"},{"49":"Darum spricht auch die Weisheit Gottes: Ich will Propheten und Apostel zu ihnen senden, und einige von ihnen werden sie töten und verfolgen,"},{"50":"damit gefordert werde von diesem Geschlecht das Blut aller Propheten, das vergossen ist, seit der Welt Grund gelegt ist,"},{"51":"von Abels Blut an bis zum Blut Secharjas, der umkam zwischen Altar und Tempel. Ja, ich sage euch: Es wird gefordert werden von diesem Geschlecht."},{"52":"Weh euch Lehrern des Gesetzes! Denn ihr habt den Schlüssel der Erkenntnis weggenommen. Ihr selbst seid nicht hineingegangen und habt auch denen gewehrt, die hineinwollten."},{"53":"Und als er von dort hinausging, fingen die Schriftgelehrten und die Pharisäer an, heftig auf ihn einzudringen und ihm mit vielerlei Fragen zuzusetzen,"},{"54":"und belauerten ihn, ob sie etwas aus seinem Mund erjagen könnten."}]