[{"1":"Er blickte aber auf und sah, wie die Reichen ihre Gaben in den Gotteskasten einlegten."},{"2":"Er sah aber eine arme Witwe, die legte dort zwei Scherflein ein."},{"3":"Und er sprach: Wahrlich, ich sage euch: Diese arme Witwe hat mehr als sie alle eingelegt."},{"4":"Denn diese alle haben etwas von ihrem Überfluss zu den Gaben eingelegt; sie aber hat von ihrer Armut alles eingelegt, was sie zum Leben hatte."},{"5":"Und als einige von dem Tempel sagten, dass er mit schönen Steinen und Weihegaben geschmückt sei, sprach er:"},{"6":"Es wird die Zeit kommen, in der von dem allen, was ihr seht, nicht ein Stein auf dem andern gelassen wird, der nicht zerbrochen werde."},{"7":"Sie fragten ihn aber: Meister, wann wird das geschehen? Und was wird das Zeichen sein, wenn das geschehen wird?"},{"8":"Er aber sprach: Seht zu, lasst euch nicht verführen. Denn viele werden kommen unter meinem Namen und sagen: Ich bin's, und: Die Zeit ist herbeigekommen. – Lauft ihnen nicht nach!"},{"9":"Wenn ihr aber hören werdet von Kriegen und Unruhen, so entsetzt euch nicht. Denn das muss zuvor geschehen; aber das Ende ist noch nicht so bald da."},{"10":"Dann sprach er zu ihnen: Ein Volk wird sich erheben gegen das andere und ein Reich gegen das andere,"},{"11":"und es werden geschehen große Erdbeben und hier und dort Hungersnöte und Seuchen; auch werden Schrecknisse und vom Himmel her große Zeichen geschehen."},{"12":"Aber vor diesem allen werden sie Hand an euch legen und euch verfolgen und werden euch überantworten den Synagogen und Gefängnissen und euch vor Könige und Statthalter führen um meines Namens willen."},{"13":"Das wird euch widerfahren zu einem Zeugnis."},{"14":"So nehmt nun zu Herzen, dass ihr euch nicht sorgt, wie ihr euch verteidigen sollt."},{"15":"Denn ich will euch Mund und Weisheit geben, der alle eure Widersacher nicht widerstehen noch widersprechen können."},{"16":"Ihr werdet aber verraten werden von Eltern und Geschwistern, Verwandten und Freunden; und sie werden einige von euch zu Tode bringen."},{"17":"Und ihr werdet gehasst sein von jedermann um meines Namens willen."},{"18":"Und kein Haar von eurem Haupt soll verloren gehen."},{"19":"Seid standhaft, und ihr werdet euer Leben gewinnen."},{"20":"Wenn ihr aber sehen werdet, dass Jerusalem von einem Heer belagert wird, dann erkennt, dass seine Verwüstung nahe herbeigekommen ist."},{"21":"Alsdann, wer in Judäa ist, der fliehe ins Gebirge, und wer in der Stadt ist, gehe hinaus, und wer auf dem Lande ist, komme nicht hinein."},{"22":"Denn das sind die Tage der Vergeltung, dass erfüllt werde alles, was geschrieben ist."},{"23":"Wehe den Schwangeren und den Stillenden in jenen Tagen! Denn es wird große Not auf Erden sein und Zorn über dies Volk kommen,"},{"24":"und sie werden fallen durch die Schärfe des Schwertes und gefangen weggeführt unter alle Völker, und Jerusalem wird zertreten werden von den Heiden, bis die Zeiten der Heiden erfüllt sind."},{"25":"Und es werden Zeichen geschehen an Sonne und Mond und Sternen, und auf Erden wird den Völkern bange sein, und sie werden verzagen vor dem Brausen und Wogen des Meeres,"},{"26":"und die Menschen werden vergehen vor Furcht und in Erwartung der Dinge, die kommen sollen über die ganze Erde; denn die Kräfte der Himmel werden ins Wanken kommen."},{"27":"Und alsdann werden sie sehen den Menschensohn kommen in einer Wolke mit großer Kraft und Herrlichkeit."},{"28":"Wenn aber dieses anfängt zu geschehen, dann seht auf und erhebt eure Häupter, weil sich eure Erlösung naht."},{"29":"Und er sagte ihnen ein Gleichnis: Seht den Feigenbaum und alle Bäume an:"},{"30":"wenn sie jetzt ausschlagen und ihr seht es, so wisst ihr selber, dass der Sommer schon nahe ist."},{"31":"So auch ihr: Wenn ihr seht, dass dies alles geschieht, so wisst, dass das Reich Gottes nahe ist."},{"32":"Wahrlich, ich sage euch: Dieses Geschlecht wird nicht vergehen, bis es alles geschieht."},{"33":"Himmel und Erde werden vergehen; aber meine Worte werden nicht vergehen."},{"34":"Hütet euch aber, dass eure Herzen nicht beschwert werden durch Rausch und Saufen und mit täglichen Sorgen und dieser Tag nicht plötzlich über euch komme"},{"35":"wie ein Fallstrick. Denn er wird über alle kommen, die auf der ganzen Erde wohnen."},{"36":"Wachet aber allezeit und betet, dass ihr stark werdet, zu entfliehen diesem allen, was geschehen soll, und zu stehen vor dem Menschensohn."},{"37":"Er lehrte des Tags im Tempel; des Nachts aber ging er hinaus und blieb an dem Berg, den man den Ölberg nennt."},{"38":"Und alles Volk machte sich früh auf zu ihm, ihn im Tempel zu hören."}]