[{"1":"Er sprach aber auch zu den Jüngern: Es war ein reicher Mann, der hatte einen Verwalter; der wurde bei ihm beschuldigt, er verschleudere ihm seinen Besitz."},{"2":"Und er ließ ihn rufen und sprach zu ihm: Was höre ich da von dir? Gib Rechenschaft über deine Verwaltung; denn du kannst hinfort nicht Verwalter sein."},{"3":"Da sprach der Verwalter bei sich selbst: Was soll ich tun? Mein Herr nimmt mir das Amt; graben kann ich nicht, auch schäme ich mich zu betteln."},{"4":"Ich weiß, was ich tun will, damit sie mich in ihre Häuser aufnehmen, wenn ich von dem Amt abgesetzt werde."},{"5":"Und er rief zu sich die Schuldner seines Herrn, einen jeden für sich, und sprach zu dem ersten: Wie viel bist du meinem Herrn schuldig?"},{"6":"Der sprach: Hundert Fass Öl. Und er sprach zu ihm: Nimm deinen Schuldschein, setz dich hin und schreib flugs fünfzig."},{"7":"Danach sprach er zu dem zweiten: Du aber, wie viel bist du schuldig? Der sprach: Hundert Sack Weizen. Er sprach zu ihm: Nimm deinen Schuldschein und schreib achtzig."},{"8":"Und der Herr lobte den ungerechten Verwalter, weil er klug gehandelt hatte. Denn die Kinder dieser Welt sind unter ihresgleichen klüger als die Kinder des Lichts."},{"9":"Und ich sage euch: Macht euch Freunde mit dem ungerechten Mammon, damit, wenn er zu Ende geht, sie euch aufnehmen in die ewigen Hütten."},{"10":"Wer im Geringsten treu ist, der ist auch im Großen treu; und wer im Geringsten ungerecht ist, der ist auch im Großen ungerecht."},{"11":"Wenn ihr nun mit dem ungerechten Mammon nicht treu seid, wer wird euch das wahre Gut anvertrauen?"},{"12":"Und wenn ihr mit dem fremden Gut nicht treu seid, wer wird euch geben, was euer ist?"},{"13":"Kein Knecht kann zwei Herren dienen: Entweder er wird den einen hassen und den andern lieben, oder er wird an dem einen hängen und den andern verachten. Ihr könnt nicht Gott dienen und dem Mammon."},{"14":"Das alles hörten die Pharisäer, die am Geld hingen, und sie spotteten über ihn."},{"15":"Und er sprach zu ihnen: Ihr seid's, die ihr euch selbst rechtfertigt vor den Menschen; aber Gott kennt eure Herzen. Denn was hoch ist bei den Menschen, das ist ein Gräuel vor Gott."},{"16":"Das Gesetz und die Propheten reichen bis zu Johannes. Von da an wird das Evangelium vom Reich Gottes gepredigt, und jedermann drängt mit Gewalt hinein."},{"17":"Es ist aber leichter, dass Himmel und Erde vergehen, als dass ein Tüpfelchen vom Gesetz fällt."},{"18":"Wer sich scheidet von seiner Frau und heiratet eine andere, der bricht die Ehe; und wer die von ihrem Mann Geschiedene heiratet, der bricht auch die Ehe."},{"19":"Es war aber ein reicher Mann, der kleidete sich in Purpur und kostbares Leinen und lebte alle Tage herrlich und in Freuden."},{"20":"Ein Armer aber mit Namen Lazarus lag vor seiner Tür, der war voll von Geschwüren"},{"21":"und begehrte sich zu sättigen von dem, was von des Reichen Tisch fiel, doch kamen die Hunde und leckten an seinen Geschwüren."},{"22":"Es begab sich aber, dass der Arme starb, und er wurde von den Engeln getragen in Abrahams Schoß. Der Reiche aber starb auch und wurde begraben."},{"23":"Als er nun in der Hölle war, hob er seine Augen auf in seiner Qual und sah Abraham von ferne und Lazarus in seinem Schoß."},{"24":"Und er rief und sprach: Vater Abraham, erbarme dich meiner und sende Lazarus, damit er die Spitze seines Fingers ins Wasser tauche und kühle meine Zunge; denn ich leide Pein in dieser Flamme."},{"25":"Abraham aber sprach: Gedenke, Kind, dass du dein Gutes empfangen hast in deinem Leben, Lazarus dagegen hat Böses empfangen; nun wird er hier getröstet, du aber leidest Pein."},{"26":"Und in all dem besteht zwischen uns und euch eine große Kluft, dass niemand, der von hier zu euch hinüberwill, dorthin kommen kann und auch niemand von dort zu uns herüber."},{"27":"Da sprach er: So bitte ich dich, Vater, dass du ihn sendest in meines Vaters Haus;"},{"28":"denn ich habe noch fünf Brüder, die soll er warnen, damit sie nicht auch kommen an diesen Ort der Qual."},{"29":"Abraham aber sprach: Sie haben Mose und die Propheten; die sollen sie hören."},{"30":"Er aber sprach: Nein, Vater Abraham, sondern wenn einer von den Toten zu ihnen ginge, so würden sie Buße tun."},{"31":"Er sprach zu ihm: Hören sie Mose und die Propheten nicht, so werden sie sich auch nicht überzeugen lassen, wenn jemand von den Toten auferstünde."}]