[{"1":"Und es begab sich, dass er an einem Sabbat in das Haus eines Oberen der Pharisäer kam, das Brot zu essen, und sie gaben acht auf ihn."},{"2":"Und siehe, da war ein Mensch vor ihm, der war wassersüchtig."},{"3":"Und Jesus antwortete und sagte zu den Lehrern des Gesetzes und Pharisäern: Ist's erlaubt, am Sabbat zu heilen oder nicht?"},{"4":"Sie aber schwiegen still. Und er fasste ihn an und heilte ihn und ließ ihn gehen."},{"5":"Und er sprach zu ihnen: Wer ist unter euch, dem sein Sohn oder sein Ochse in den Brunnen fällt und der ihn nicht alsbald herauszieht, auch am Sabbat?"},{"6":"Und sie konnten darauf keine Antwort geben."},{"7":"Er sagte aber ein Gleichnis zu den Gästen, als er merkte, wie sie sich aussuchten, obenan zu sitzen, und sprach zu ihnen:"},{"8":"Wenn du von jemandem zur Hochzeit geladen bist, so setze dich nicht obenan; denn es könnte einer eingeladen sein, der angesehener ist als du,"},{"9":"und dann kommt der, der dich und ihn eingeladen hat, und sagt zu dir: Weiche diesem!, und du müsstest dann beschämt untenan sitzen."},{"10":"Sondern wenn du eingeladen bist, so geh hin und setz dich untenan, damit, wenn der kommt, der dich eingeladen hat, er zu dir sagt: Freund, rücke hinauf! Dann wirst du Ehre haben vor allen, die mit dir zu Tisch sitzen."},{"11":"Denn wer sich selbst erhöht, der soll erniedrigt werden; und wer sich selbst erniedrigt, der soll erhöht werden."},{"12":"Er sprach aber auch zu dem, der ihn eingeladen hatte: Wenn du ein Mittags- oder Abendmahl machst, so lade weder deine Freunde noch deine Brüder noch deine Verwandten noch reiche Nachbarn ein, damit sie dich nicht etwa wieder einladen und dir vergolten wird."},{"13":"Sondern wenn du ein Mahl machst, so lade Arme, Verkrüppelte, Lahme und Blinde ein,"},{"14":"dann wirst du selig sein, denn sie haben nichts, um es dir zu vergelten; es wird dir aber vergolten werden bei der Auferstehung der Gerechten."},{"15":"Da aber einer das hörte, der mit zu Tisch saß, sprach er zu Jesus: Selig ist, der das Brot isst im Reich Gottes!"},{"16":"Er aber sprach zu ihm: Es war ein Mensch, der machte ein großes Abendmahl und lud viele dazu ein."},{"17":"Und er sandte seinen Knecht aus zur Stunde des Abendmahls, den Geladenen zu sagen: Kommt, denn es ist schon bereit!"},{"18":"Da fingen sie alle an, sich zu entschuldigen. Der erste sprach zu ihm: Ich habe einen Acker gekauft und muss hinausgehen und ihn besehen; ich bitte dich, entschuldige mich."},{"19":"Und ein andrer sprach: Ich habe fünf Joch Ochsen gekauft und ich gehe jetzt hin, sie zu besehen; ich bitte dich, entschuldige mich."},{"20":"Wieder ein andrer sprach: Ich habe eine Frau geheiratet; darum kann ich nicht kommen."},{"21":"Und der Knecht kam zurück und sagte das seinem Herrn. Da wurde der Hausherr zornig und sprach zu seinem Knecht: Geh schnell hinaus auf die Straßen und Gassen der Stadt und führe die Armen und Verkrüppelten und Blinden und Lahmen herein."},{"22":"Und der Knecht sprach: Herr, es ist geschehen, was du befohlen hast; es ist aber noch Raum da."},{"23":"Und der Herr sprach zu dem Knecht: Geh hinaus auf die Landstraßen und an die Zäune und nötige sie hereinzukommen, dass mein Haus voll werde."},{"24":"Denn ich sage euch: Keiner der Männer, die eingeladen waren, wird mein Abendmahl schmecken."},{"25":"Es ging aber eine große Menge mit ihm; und er wandte sich um und sprach zu ihnen:"},{"26":"Wenn jemand zu mir kommt und hasst nicht seinen Vater, Mutter, Frau, Kinder, Brüder, Schwestern, dazu auch sein eigenes Leben, der kann nicht mein Jünger sein."},{"27":"Wer nicht sein Kreuz trägt und mir nachfolgt, der kann nicht mein Jünger sein."},{"28":"Denn wer ist unter euch, der einen Turm bauen will und setzt sich nicht zuvor hin und überschlägt die Kosten, ob er genug habe, um es zu Ende zu führen,"},{"29":"damit nicht, wenn er den Grund gelegt hat und kann's nicht zu Ende bringen, alle, die es sehen, anfangen, über ihn zu spotten,"},{"30":"und sagen: Dieser Mensch hat angefangen zu bauen und kann's nicht zu Ende bringen?"},{"31":"Oder welcher König zieht aus, um mit einem andern König Krieg zu führen, und setzt sich nicht zuvor hin und hält Rat, ob er mit zehntausend dem begegnen kann, der über ihn kommt mit zwanzigtausend?"},{"32":"Wenn nicht, so schickt er eine Gesandtschaft, solange jener noch fern ist, und bittet um Frieden."},{"33":"So auch jeder unter euch: Wer sich nicht lossagt von allem, was er hat, der kann nicht mein Jünger sein."},{"34":"Das Salz ist etwas Gutes. Wenn aber das Salz nicht mehr salzt, womit soll man würzen?"},{"35":"Es ist weder für den Acker noch für den Mist nütze; sondern man wirft es weg. Wer Ohren hat zu hören, der höre!"}]