[{"1":"Nachdem Jesus seine Rede vor dem Volk vollendet hatte, ging er nach Kapernaum."},{"2":"Ein Hauptmann aber hatte einen Knecht, der ihm lieb und wert war; der lag todkrank."},{"3":"Da er aber von Jesus hörte, sandte er Älteste der Juden zu ihm und bat ihn, zu kommen und seinen Knecht gesund zu machen."},{"4":"Als sie aber zu Jesus kamen, baten sie ihn inständig und sprachen: Er ist es wert, dass du ihm dies erfüllst;"},{"5":"denn er hat unser Volk lieb, und die Synagoge hat er uns erbaut."},{"6":"Da ging Jesus mit ihnen. Als er aber nicht mehr fern von dem Haus war, sandte der Hauptmann Freunde zu ihm und ließ ihm sagen: Ach, Herr, bemühe dich nicht; ich bin nicht wert, dass du unter mein Dach gehst;"},{"7":"darum habe ich auch mich selbst nicht für würdig geachtet, zu dir zu kommen; sondern sprich ein Wort, so wird mein Knecht gesund."},{"8":"Denn auch ich bin ein Mensch, der einer Obrigkeit untersteht, und habe Soldaten unter mir; und wenn ich zu einem sage: Geh hin!, so geht er hin; und zu einem andern: Komm her!, so kommt er; und zu meinem Knecht: Tu das!, so tut er's."},{"9":"Da Jesus das hörte, wunderte er sich über ihn und wandte sich um und sprach zu dem Volk, das ihm nachfolgte: Ich sage euch: Solchen Glauben habe ich auch in Israel nicht gefunden."},{"10":"Und als die Boten wieder nach Hause kamen, fanden sie den Knecht gesund."},{"11":"Und es begab sich danach, dass er in eine Stadt mit Namen Nain ging; und seine Jünger gingen mit ihm und eine große Menge."},{"12":"Als er aber nahe an das Stadttor kam, siehe, da trug man einen Toten heraus, der der einzige Sohn seiner Mutter war, und sie war eine Witwe; und eine große Menge aus der Stadt ging mit ihr."},{"13":"Und da sie der Herr sah, jammerte sie ihn, und er sprach zu ihr: Weine nicht!"},{"14":"Und trat hinzu und berührte den Sarg, und die Träger blieben stehen. Und er sprach: Jüngling, ich sage dir, steh auf!"},{"15":"Und der Tote richtete sich auf und fing an zu reden, und Jesus gab ihn seiner Mutter."},{"16":"Und Furcht ergriff sie alle, und sie priesen Gott und sprachen: Es ist ein großer Prophet unter uns aufgestanden, und: Gott hat sein Volk besucht."},{"17":"Und diese Kunde von ihm erscholl im ganzen jüdischen Land und in allen umliegenden Ländern."},{"18":"Und die Jünger des Johannes verkündeten ihm das alles. Und Johannes rief zwei seiner Jünger zu sich"},{"19":"und sandte sie zum Herrn und ließ ihm sagen: Bist du, der da kommen soll, oder sollen wir auf einen andern warten?"},{"20":"Als aber die Männer zu ihm kamen, sprachen sie: Johannes der Täufer hat uns zu dir gesandt und lässt dir sagen: Bist du, der da kommen soll, oder sollen wir auf einen andern warten?"},{"21":"Zu der Stunde machte Jesus viele gesund von Krankheiten und Plagen und bösen Geistern, und vielen Blinden schenkte er das Augenlicht."},{"22":"Und er antwortete und sprach zu ihnen: Geht und verkündet Johannes, was ihr gesehen und gehört habt: Blinde sehen, Lahme gehen, Aussätzige werden rein und Taube hören, Tote stehen auf, Armen wird das Evangelium gepredigt;"},{"23":"und selig ist, wer sich nicht ärgert an mir."},{"24":"Als aber die Boten des Johannes fortgingen, fing Jesus an, zu dem Volk über Johannes zu reden: Was zu sehen seid ihr hinausgegangen in die Wüste? Ein Schilfrohr, das vom Wind bewegt wird?"},{"25":"Oder was zu sehen seid ihr hinausgegangen? Einen Menschen in weichen Kleidern? Seht, die herrliche Kleider tragen und üppig leben, die sind an den königlichen Höfen."},{"26":"Oder was zu sehen seid ihr hinausgegangen? Einen Propheten? Ja, ich sage euch: Er ist mehr als ein Prophet."},{"27":"Er ist's, von dem geschrieben steht (Maleachi 3,1): »Siehe, ich sende meinen Boten vor dir her, der deinen Weg vor dir bereiten soll.«"},{"28":"Ich sage euch, dass unter denen, die von einer Frau geboren sind, keiner größer ist als Johannes; der aber der Kleinste ist im Reich Gottes, ist größer als er."},{"29":"Und alles Volk, das ihn hörte, und die Zöllner gaben Gott recht und ließen sich taufen mit der Taufe des Johannes."},{"30":"Aber die Pharisäer und die Lehrer des Gesetzes verwarfen für sich Gottes Ratschluss und ließen sich nicht von ihm taufen."},{"31":"Mit wem soll ich die Menschen dieses Geschlechts vergleichen, und wem sind sie gleich?"},{"32":"Sie sind den Kindern gleich, die auf dem Markt sitzen und rufen einander zu: Wir haben euch aufgespielt, und ihr habt nicht getanzt; wir haben Klagelieder gesungen, und ihr habt nicht geweint."},{"33":"Denn Johannes der Täufer ist gekommen und aß kein Brot und trank keinen Wein; und ihr sagt: Er ist von einem Dämon besessen."},{"34":"Der Menschensohn ist gekommen, isst und trinkt; und ihr sagt: Siehe, dieser Mensch ist ein Fresser und Weinsäufer, ein Freund der Zöllner und Sünder!"},{"35":"Und doch ist die Weisheit gerechtfertigt worden von allen ihren Kindern."},{"36":"Es bat ihn aber einer der Pharisäer, mit ihm zu essen. Und er ging hinein in das Haus des Pharisäers und setzte sich zu Tisch."},{"37":"Und siehe, eine Frau war in der Stadt, die war eine Sünderin. Als die vernahm, dass er zu Tisch saß im Haus des Pharisäers, brachte sie ein Alabastergefäß mit Salböl"},{"38":"und trat von hinten zu seinen Füßen, weinte und fing an, seine Füße mit Tränen zu netzen und mit den Haaren ihres Hauptes zu trocknen, und küsste seine Füße und salbte sie mit dem Salböl."},{"39":"Da aber das der Pharisäer sah, der ihn eingeladen hatte, sprach er bei sich selbst und sagte: Wenn dieser ein Prophet wäre, so wüsste er, wer und was für eine Frau das ist, die ihn anrührt; denn sie ist eine Sünderin."},{"40":"Jesus antwortete und sprach zu ihm: Simon, ich habe dir etwas zu sagen. Er aber sprach: Meister, sag es!"},{"41":"Ein Gläubiger hatte zwei Schuldner. Einer war fünfhundert Silbergroschen schuldig, der andere fünfzig."},{"42":"Da sie aber nicht bezahlen konnten, schenkte er's beiden. Wer von ihnen wird ihn mehr lieben?"},{"43":"Simon antwortete und sprach: Ich denke, der, dem er mehr geschenkt hat. Er aber sprach zu ihm: Du hast recht geurteilt."},{"44":"Und er wandte sich zu der Frau und sprach zu Simon: Siehst du diese Frau? Ich bin in dein Haus gekommen; du hast mir kein Wasser für meine Füße gegeben; diese aber hat meine Füße mit Tränen genetzt und mit ihren Haaren getrocknet."},{"45":"Du hast mir keinen Kuss gegeben; diese aber hat, seit ich hereingekommen bin, nicht abgelassen, meine Füße zu küssen."},{"46":"Du hast mein Haupt nicht mit Öl gesalbt; sie aber hat meine Füße mit Salböl gesalbt."},{"47":"Deshalb sage ich dir: Ihre vielen Sünden sind vergeben, denn sie hat viel geliebt; wem aber wenig vergeben wird, der liebt wenig."},{"48":"Und er sprach zu ihr: Dir sind deine Sünden vergeben."},{"49":"Da fingen die an, die mit zu Tisch saßen, und sprachen bei sich selbst: Wer ist dieser, der auch Sünden vergibt?"},{"50":"Er aber sprach zu der Frau: Dein Glaube hat dir geholfen; geh hin in Frieden!"}]