[{"1":"Und es begab sich an einem Sabbat, dass er durch die Kornfelder ging; und seine Jünger rauften Ähren aus und zerrieben sie mit den Händen und aßen."},{"2":"Einige der Pharisäer aber sprachen: Warum tut ihr, was am Sabbat nicht erlaubt ist?"},{"3":"Und Jesus antwortete und sprach zu ihnen: Habt ihr nicht das gelesen, was David tat, als ihn hungerte, und die, die bei ihm waren?"},{"4":"Wie er in das Haus Gottes ging und die Schaubrote nahm und aß, die doch niemand essen darf als die Priester allein, und wie er sie auch denen gab, die bei ihm waren?"},{"5":"Und er sprach zu ihnen: Der Menschensohn ist Herr über den Sabbat."},{"6":"Es geschah aber an einem andern Sabbat, dass er in die Synagoge ging und lehrte. Und da war ein Mensch, dessen rechte Hand war verdorrt."},{"7":"Aber die Schriftgelehrten und die Pharisäer gaben acht, ob er auch am Sabbat heilen würde, damit sie etwas fänden, ihn zu verklagen."},{"8":"Er aber kannte ihre Gedanken und sprach zu dem Mann mit der verdorrten Hand: Steh auf und tritt in die Mitte! Und er stand auf und trat vor."},{"9":"Da sprach Jesus zu ihnen: Ich frage euch: Ist's erlaubt, am Sabbat Gutes zu tun oder Böses zu tun, Leben zu retten oder zu verderben?"},{"10":"Und er sah sie alle ringsum an und sprach zu ihm: Strecke deine Hand aus! Und er tat's; da wurde seine Hand wieder gesund."},{"11":"Sie aber wurden ganz von Sinnen und beredeten sich miteinander, was sie Jesus tun wollten."},{"12":"Es begab sich aber zu der Zeit, dass er auf einen Berg ging, um zu beten; und er blieb über Nacht im Gebet zu Gott."},{"13":"Und als es Tag wurde, rief er seine Jünger und erwählte zwölf von ihnen, die er auch Apostel nannte:"},{"14":"Simon, den er auch Petrus nannte, und Andreas, seinen Bruder, Jakobus und Johannes; Philippus und Bartholomäus;"},{"15":"Matthäus und Thomas; Jakobus, den Sohn des Alphäus, und Simon, genannt der Zelot;"},{"16":"Judas, den Sohn des Jakobus, und Judas Iskariot, der zum Verräter wurde."},{"17":"Und er ging mit ihnen hinab und trat auf ein ebenes Feld, er und eine große Schar seiner Jünger und eine große Menge des Volkes aus dem ganzen jüdischen Land und Jerusalem und aus dem Küstenland von Tyrus und Sidon,"},{"18":"die gekommen waren, ihn zu hören und von ihren Krankheiten geheilt zu werden; und die von unreinen Geistern umgetrieben wurden, die wurden gesund."},{"19":"Und alles Volk suchte ihn anzurühren; denn es ging Kraft von ihm aus und heilte sie alle."},{"20":"Und er hob seine Augen auf über seine Jünger und sprach: Selig seid ihr Armen; denn das Reich Gottes ist euer."},{"21":"Selig seid ihr, die ihr jetzt hungert; denn ihr sollt satt werden. Selig seid ihr, die ihr jetzt weint; denn ihr werdet lachen."},{"22":"Selig seid ihr, wenn euch die Menschen hassen und euch ausstoßen und schmähen und verwerfen euren Namen als böse um des Menschensohnes willen."},{"23":"Freut euch an jenem Tage und tanzt; denn siehe, euer Lohn ist groß im Himmel. Denn das Gleiche haben ihre Väter den Propheten getan."},{"24":"Aber dagegen: Weh euch Reichen; denn ihr habt euren Trost schon gehabt."},{"25":"Weh euch, die ihr jetzt satt seid; denn ihr werdet hungern. Weh euch, die ihr jetzt lacht; denn ihr werdet weinen und klagen."},{"26":"Wehe, wenn jedermann gut über euch redet; denn das Gleiche haben ihre Väter den falschen Propheten getan."},{"27":"Aber ich sage euch, die ihr zuhört: Liebt eure Feinde; tut wohl denen, die euch hassen;"},{"28":"segnet, die euch verfluchen; bittet für die, die euch beleidigen."},{"29":"Und wer dich auf die eine Backe schlägt, dem biete die andere auch dar; und wer dir den Mantel nimmt, dem verweigere auch den Rock nicht."},{"30":"Wer dich bittet, dem gib; und wer dir das Deine nimmt, von dem fordere es nicht zurück."},{"31":"Und wie ihr wollt, dass euch die Leute tun sollen, so tut ihnen auch!"},{"32":"Und wenn ihr liebt, die euch lieben, welchen Dank habt ihr davon? Denn auch die Sünder lieben, die ihnen Liebe erweisen."},{"33":"Und wenn ihr euren Wohltätern wohltut, welchen Dank habt ihr davon? Das tun die Sünder auch."},{"34":"Und wenn ihr denen leiht, von denen ihr etwas zu bekommen hofft, welchen Dank habt ihr davon? Auch Sünder leihen Sündern, damit sie das Gleiche zurückbekommen."},{"35":"Vielmehr liebt eure Feinde und tut Gutes und leiht, ohne etwas dafür zu erhoffen. So wird euer Lohn groß sein, und ihr werdet Kinder des Höchsten sein; denn er ist gütig gegen die Undankbaren und Bösen."},{"36":"Seid barmherzig, wie auch euer Vater barmherzig ist."},{"37":"Und richtet nicht, so werdet ihr auch nicht gerichtet. Verdammt nicht, so werdet ihr nicht verdammt. Vergebt, so wird euch vergeben."},{"38":"Gebt, so wird euch gegeben. Ein volles, gedrücktes, gerütteltes und überfließendes Maß wird man in euren Schoß geben; denn eben mit dem Maß, mit dem ihr messt, wird man euch zumessen."},{"39":"Er sagte ihnen aber auch ein Gleichnis: Kann denn ein Blinder einem Blinden den Weg weisen? Werden sie nicht alle beide in die Grube fallen?"},{"40":"Ein Jünger steht nicht über dem Meister; wer aber alles gelernt hat, der ist wie sein Meister."},{"41":"Was siehst du den Splitter in deines Bruders Auge, aber den Balken im eigenen Auge nimmst du nicht wahr?"},{"42":"Wie kannst du sagen zu deinem Bruder: Halt still, Bruder, ich will dir den Splitter aus deinem Auge ziehen, und du siehst selbst nicht den Balken in deinem Auge? Du Heuchler, zieh zuerst den Balken aus deinem Auge, danach kannst du sehen und den Splitter aus deines Bruders Auge ziehen."},{"43":"Denn es gibt keinen guten Baum, der faule Frucht trägt, noch einen faulen Baum, der gute Frucht trägt."},{"44":"Ein jeder Baum wird an seiner eigenen Frucht erkannt. Denn man pflückt nicht Feigen von den Dornen, auch liest man nicht Trauben von den Hecken."},{"45":"Ein guter Mensch bringt Gutes hervor aus dem guten Schatz seines Herzens; und ein böser bringt Böses hervor aus dem bösen. Denn wes das Herz voll ist, des geht der Mund über."},{"46":"Was nennt ihr mich aber Herr, Herr, und tut nicht, was ich euch sage?"},{"47":"Wer zu mir kommt und hört meine Rede und tut sie – ich will euch zeigen, wem er gleicht."},{"48":"Er gleicht einem Menschen, der ein Haus baute und grub tief und legte den Grund auf Fels. Als aber eine Wasserflut kam, da riss der Fluss an dem Haus und konnte es nicht erschüttern; denn es war gut gebaut."},{"49":"Wer aber hört und nicht tut, der gleicht einem Menschen, der ein Haus baute auf die Erde, ohne Grund zu legen; und der Fluss riss an ihm, und es fiel gleich zusammen, und der Einsturz dieses Hauses war gewaltig."}]