[{"1":"Es nahten sich ihm aber alle Zöllner und Sünder, um ihn zu hören."},{"2":"Und die Pharisäer und die Schriftgelehrten murrten und sprachen: Dieser nimmt die Sünder an und isst mit ihnen."},{"3":"Er sagte aber zu ihnen dies Gleichnis und sprach:"},{"4":"Welcher Mensch ist unter euch, der hundert Schafe hat und, wenn er eines von ihnen verliert, nicht die neunundneunzig in der Wüste lässt und geht dem verlorenen nach, bis er's findet?"},{"5":"Und wenn er's gefunden hat, so legt er sich's auf die Schultern voller Freude."},{"6":"Und wenn er heimkommt, ruft er seine Freunde und Nachbarn und spricht zu ihnen: Freut euch mit mir; denn ich habe mein Schaf gefunden, das verloren war."},{"7":"Ich sage euch: So wird auch Freude im Himmel sein über einen Sünder, der Buße tut, mehr als über neunundneunzig Gerechte, die der Buße nicht bedürfen."},{"8":"Oder welche Frau, die zehn Silbergroschen hat und einen davon verliert, zündet nicht ein Licht an und kehrt das Haus und sucht mit Fleiß, bis sie ihn findet?"},{"9":"Und wenn sie ihn gefunden hat, ruft sie ihre Freundinnen und Nachbarinnen und spricht: Freut euch mit mir; denn ich habe meinen Silbergroschen gefunden, den ich verloren hatte."},{"10":"So, sage ich euch, ist Freude vor den Engeln Gottes über einen Sünder, der Buße tut."},{"11":"Und er sprach: Ein Mensch hatte zwei Söhne."},{"12":"Und der jüngere von ihnen sprach zu dem Vater: Gib mir, Vater, das Erbteil, das mir zusteht. Und er teilte Hab und Gut unter sie."},{"13":"Und nicht lange danach sammelte der jüngere Sohn alles zusammen und zog in ein fernes Land; und dort brachte er sein Erbteil durch mit Prassen."},{"14":"Als er aber alles verbraucht hatte, kam eine große Hungersnot über jenes Land und er fing an zu darben"},{"15":"und ging hin und hängte sich an einen Bürger jenes Landes; der schickte ihn auf seinen Acker, die Säue zu hüten."},{"16":"Und er begehrte, seinen Bauch zu füllen mit den Schoten, die die Säue fraßen; und niemand gab sie ihm."},{"17":"Da ging er in sich und sprach: Wie viele Tagelöhner hat mein Vater, die Brot in Fülle haben, und ich verderbe hier im Hunger!"},{"18":"Ich will mich aufmachen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe gesündigt gegen den Himmel und vor dir."},{"19":"Ich bin hinfort nicht mehr wert, dass ich dein Sohn heiße; mache mich einem deiner Tagelöhner gleich!"},{"20":"Und er machte sich auf und kam zu seinem Vater. Als er aber noch weit entfernt war, sah ihn sein Vater und es jammerte ihn, und er lief und fiel ihm um den Hals und küsste ihn."},{"21":"Der Sohn aber sprach zu ihm: Vater, ich habe gesündigt gegen den Himmel und vor dir; ich bin hinfort nicht mehr wert, dass ich dein Sohn heiße."},{"22":"Aber der Vater sprach zu seinen Knechten: Bringt schnell das beste Gewand her und zieht es ihm an und gebt ihm einen Ring an seine Hand und Schuhe an seine Füße"},{"23":"und bringt das gemästete Kalb und schlachtet's; lasst uns essen und fröhlich sein!"},{"24":"Denn dieser mein Sohn war tot und ist wieder lebendig geworden; er war verloren und ist gefunden worden. Und sie fingen an, fröhlich zu sein."},{"25":"Aber der ältere Sohn war auf dem Feld. Und als er nahe zum Hause kam, hörte er Singen und Tanzen"},{"26":"und rief zu sich einen der Knechte und fragte, was das wäre."},{"27":"Der aber sagte ihm: Dein Bruder ist gekommen, und dein Vater hat das gemästete Kalb geschlachtet, weil er ihn gesund wiederhat."},{"28":"Da wurde er zornig und wollte nicht hineingehen. Da ging sein Vater heraus und bat ihn."},{"29":"Er antwortete aber und sprach zu seinem Vater: Siehe, so viele Jahre diene ich dir und habe dein Gebot nie übertreten, und du hast mir nie einen Bock gegeben, dass ich mit meinen Freunden fröhlich wäre."},{"30":"Nun aber, da dieser dein Sohn gekommen ist, der dein Hab und Gut mit Huren verprasst hat, hast du ihm das gemästete Kalb geschlachtet."},{"31":"Er aber sprach zu ihm: Mein Sohn, du bist allezeit bei mir und alles, was mein ist, das ist dein."},{"32":"Du solltest aber fröhlich und guten Mutes sein; denn dieser dein Bruder war tot und ist wieder lebendig geworden, er war verloren und ist wiedergefunden."}]