[{"1":"Und die ganze Versammlung stand auf, und sie führten ihn vor Pilatus"},{"2":"und fingen an, ihn zu verklagen, und sprachen: Wir haben gefunden, dass dieser unser Volk aufhetzt und verbietet, dem Kaiser Steuern zu geben, und spricht, er sei Christus, ein König."},{"3":"Pilatus aber fragte ihn und sprach: Bist du der Juden König? Er antwortete ihm und sprach: Du sagst es."},{"4":"Pilatus sprach zu den Hohenpriestern und zum Volk: Ich finde keine Schuld an diesem Menschen."},{"5":"Sie aber beharrten darauf und sprachen: Er wiegelt das Volk auf damit, dass er lehrt im ganzen jüdischen Land, angefangen von Galiläa bis hierher."},{"6":"Als aber Pilatus das hörte, fragte er, ob der Mensch aus Galiläa wäre."},{"7":"Und als er vernahm, dass er unter die Herrschaft des Herodes gehörte, sandte er ihn zu Herodes, der in diesen Tagen auch in Jerusalem war."},{"8":"Als aber Herodes Jesus sah, freute er sich sehr; denn er hätte ihn längst gerne gesehen; denn er hatte von ihm gehört und hoffte, er würde ein Zeichen von ihm sehen."},{"9":"Und er fragte ihn mancherlei. Er antwortete ihm aber nichts."},{"10":"Die Hohenpriester aber und die Schriftgelehrten standen dabei und verklagten ihn hart."},{"11":"Aber Herodes mit seinen Soldaten verachtete und verspottete ihn, legte ihm ein weißes Gewand an und sandte ihn zurück zu Pilatus."},{"12":"An diesem Tag wurden Herodes und Pilatus Freunde; denn vorher waren sie einander feind."},{"13":"Pilatus aber rief die Hohenpriester und die Oberen und das Volk zusammen"},{"14":"und sprach zu ihnen: Ihr habt diesen Menschen zu mir gebracht als einen, der das Volk aufwiegelt; und siehe, ich habe ihn vor euch verhört und habe an diesem Menschen keine Schuld gefunden, deretwegen ihr ihn anklagt;"},{"15":"Herodes auch nicht, denn er hat ihn uns zurückgesandt. Und siehe, er hat nichts getan, was den Tod verdient."},{"16":"Darum will ich ihn züchtigen lassen und losgeben."},{"17":"Da schrien sie alle miteinander: Hinweg mit diesem! Gib uns Barabbas los!"},{"18":"Der war wegen eines Aufruhrs, der in der Stadt geschehen war, und wegen eines Mordes ins Gefängnis geworfen worden."},{"19":"Da redete Pilatus abermals auf sie ein, weil er Jesus losgeben wollte."},{"20":"Sie riefen aber: Kreuzige, kreuzige ihn!"},{"21":"Er aber sprach zum dritten Mal zu ihnen: Was hat denn dieser Böses getan? Ich habe keine Schuld an ihm gefunden, die den Tod verdient; darum will ich ihn züchtigen lassen und losgeben."},{"22":"Aber sie setzten ihm zu mit großem Geschrei und forderten, dass er gekreuzigt würde. Und ihr Geschrei nahm überhand."},{"23":"Und Pilatus urteilte, dass ihre Bitte erfüllt würde,"},{"24":"und ließ den los, der wegen Aufruhr und Mord ins Gefängnis geworfen war, um welchen sie baten; aber Jesus übergab er ihrem Willen."},{"25":"Und als sie ihn abführten, ergriffen sie einen, Simon von Kyrene, der vom Feld kam, und legten das Kreuz auf ihn, dass er's Jesus nachtrüge."},{"26":"Es folgte ihm aber eine große Volksmenge und viele Frauen, die klagten und beweinten ihn."},{"27":"Jesus aber wandte sich um zu ihnen und sprach: Ihr Töchter von Jerusalem, weint nicht über mich, sondern weint über euch selbst und über eure Kinder."},{"28":"Denn siehe, es wird die Zeit kommen, in der man sagen wird: Selig sind die Unfruchtbaren und die Leiber, die nicht geboren haben, und die Brüste, die nicht genährt haben!"},{"29":"Dann werden sie anfangen zu sagen zu den Bergen: Fallt über uns!, und zu den Hügeln: Bedeckt uns!"},{"30":"Denn wenn man das tut am grünen Holz, was wird am dürren werden?"},{"31":"Es wurden aber auch andere hingeführt, zwei Übeltäter, dass sie mit ihm hingerichtet würden."},{"32":"Und als sie kamen an die Stätte, die da heißt Schädelstätte, kreuzigten sie ihn dort und die Übeltäter mit ihm, einen zur Rechten und einen zur Linken."},{"33":"[Jesus aber sprach: Vater, vergib ihnen; denn sie wissen nicht, was sie tun!] Und sie verteilten seine Kleider und warfen das Los darum."},{"34":"Und das Volk stand da und sah zu. Aber die Oberen spotteten und sprachen: Er hat andern geholfen; er helfe sich selber, ist er der Christus, der Auserwählte Gottes."},{"35":"Es verspotteten ihn auch die Soldaten, traten herzu und brachten ihm Essig"},{"36":"und sprachen: Bist du der Juden König, so hilf dir selber!"},{"37":"Es war aber über ihm auch eine Aufschrift: Dies ist der Juden König."},{"38":"Aber einer der Übeltäter, die am Kreuz hingen, lästerte ihn und sprach: Bist du nicht der Christus? Hilf dir selbst und uns!"},{"39":"Da antwortete der andere, wies ihn zurecht und sprach: Fürchtest du nicht einmal Gott, der du doch in gleicher Verdammnis bist?"},{"40":"Wir sind es zwar mit Recht, denn wir empfangen, was unsre Taten verdienen; dieser aber hat nichts Unrechtes getan."},{"41":"Und er sprach: Jesus, gedenke an mich, wenn du in dein Reich kommst!"},{"42":"Und Jesus sprach zu ihm: Wahrlich, ich sage dir: Heute wirst du mit mir im Paradies sein."},{"43":"Und es war schon um die sechste Stunde, und es kam eine Finsternis über das ganze Land bis zur neunten Stunde,"},{"44":"und die Sonne verlor ihren Schein, und der Vorhang des Tempels riss mitten entzwei."},{"45":"Und Jesus rief laut: Vater, ich befehle meinen Geist in deine Hände! Und als er das gesagt hatte, verschied er."},{"46":"Als aber der Hauptmann sah, was da geschah, pries er Gott und sprach: Fürwahr, dieser Mensch ist ein Gerechter gewesen!"},{"47":"Und als alles Volk, das dabei war und zuschaute, sah, was da geschah, schlugen sie sich an ihre Brust und kehrten wieder um."},{"48":"Es standen aber alle seine Bekannten von ferne, auch die Frauen, die ihm aus Galiläa nachgefolgt waren, und sahen das alles."},{"49":"Und siehe, da war ein Mann mit Namen Josef, ein Ratsherr, der war ein guter und gerechter Mann."},{"50":"Der hatte ihren Rat und ihr Handeln nicht gebilligt. Er war aus Arimathäa, einer jüdischen Stadt, und wartete auf das Reich Gottes."},{"51":"Der ging zu Pilatus und bat um den Leib Jesu"},{"52":"und nahm ihn herab vom Kreuz, wickelte ihn in ein Leinentuch und legte ihn in ein Felsengrab, in dem noch nie jemand gelegen hatte."},{"53":"Und es war Rüsttag, und der Sabbat brach an."},{"54":"Es folgten aber die Frauen nach, die mit ihm gekommen waren aus Galiläa, und sahen das Grab und wie sein Leib hineingelegt wurde."},{"55":"Sie kehrten aber um und bereiteten wohlriechende Öle und Salben. Und den Sabbat über ruhten sie nach dem Gesetz."}]