[{"1":"Danach setzte der Herr zweiundsiebzig andere ein und sandte sie je zwei und zwei vor sich her in alle Städte und Orte, wohin er gehen wollte,"},{"2":"und sprach zu ihnen: Die Ernte ist groß, der Arbeiter aber sind wenige. Darum bittet den Herrn der Ernte, dass er Arbeiter aussende in seine Ernte."},{"3":"Geht hin; siehe, ich sende euch wie Lämmer mitten unter die Wölfe."},{"4":"Tragt keinen Geldbeutel bei euch, keine Tasche, keine Schuhe, und grüßt niemanden auf der Straße."},{"5":"Wenn ihr in ein Haus kommt, sprecht zuerst: Friede sei diesem Hause!"},{"6":"Und wenn dort ein Kind des Friedens ist, so wird euer Friede auf ihm ruhen; wenn aber nicht, so wird sich euer Friede wieder zu euch wenden."},{"7":"In demselben Haus aber bleibt, esst und trinkt, was man euch gibt; denn ein Arbeiter ist seines Lohnes wert. Ihr sollt nicht von einem Haus zum andern gehen."},{"8":"Und wenn ihr in eine Stadt kommt und sie euch aufnehmen, dann esst, was euch vorgesetzt wird,"},{"9":"und heilt die Kranken, die dort sind, und sagt ihnen: Das Reich Gottes ist nahe zu euch gekommen."},{"10":"Wenn ihr aber in eine Stadt kommt und sie euch nicht aufnehmen, so geht hinaus auf ihre Straßen und sprecht:"},{"11":"Auch den Staub aus eurer Stadt, der sich an unsre Füße gehängt hat, schütteln wir ab auf euch. Doch das sollt ihr wissen: Das Reich Gottes ist nahe herbeigekommen."},{"12":"Ich sage euch: Es wird Sodom erträglicher ergehen an jenem Tage als dieser Stadt."},{"13":"Weh dir, Chorazin! Weh dir, Betsaida! Denn wären solche Taten in Tyrus und Sidon geschehen, wie sie bei euch geschehen sind, sie hätten längst in Sack und Asche gesessen und Buße getan."},{"14":"Doch es wird Tyrus und Sidon erträglicher ergehen im Gericht als euch."},{"15":"Und du, Kapernaum, wirst du bis zum Himmel erhoben werden? Du wirst bis in die Hölle hinabfahren."},{"16":"Wer euch hört, der hört mich; und wer euch verachtet, der verachtet mich; wer aber mich verachtet, der verachtet den, der mich gesandt hat."},{"17":"Die Zweiundsiebzig aber kamen zurück voll Freude und sprachen: Herr, auch die Dämonen sind uns untertan in deinem Namen."},{"18":"Er sprach aber zu ihnen: Ich sah den Satan vom Himmel fallen wie einen Blitz."},{"19":"Seht, ich habe euch Macht gegeben, zu treten auf Schlangen und Skorpione, und Macht über alle Gewalt des Feindes; und nichts wird euch schaden."},{"20":"Doch darüber freut euch nicht, dass euch die Geister untertan sind. Freut euch aber, dass eure Namen im Himmel geschrieben sind."},{"21":"Zu der Stunde freute sich Jesus im Heiligen Geist und rief: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du dies Weisen und Klugen verborgen hast und hast es Unmündigen offenbart. Ja, Vater, so hat es dir wohlgefallen."},{"22":"Alles ist mir übergeben von meinem Vater. Und niemand weiß, wer der Sohn ist, als nur der Vater, noch, wer der Vater ist, als nur der Sohn und wem es der Sohn offenbaren will."},{"23":"Und er wandte sich zu seinen Jüngern und sprach zu ihnen allein: Selig sind die Augen, die sehen, was ihr seht."},{"24":"Denn ich sage euch: Viele Propheten und Könige wollten sehen, was ihr seht, und haben's nicht gesehen, und hören, was ihr hört, und haben's nicht gehört."},{"25":"Und siehe, da stand ein Gesetzeslehrer auf, versuchte ihn und sprach: Meister, was muss ich tun, dass ich das ewige Leben ererbe?"},{"26":"Er aber sprach zu ihm: Was steht im Gesetz geschrieben? Was liest du?"},{"27":"Er antwortete und sprach: »Du sollst den Herrn, deinen Gott, lieben von ganzem Herzen, von ganzer Seele und mit all deiner Kraft und deinem ganzen Gemüt, und deinen Nächsten wie dich selbst« (5. Mose 6,5; 3. Mose 19,18)."},{"28":"Er aber sprach zu ihm: Du hast recht geantwortet; tu das, so wirst du leben."},{"29":"Er aber wollte sich selbst rechtfertigen und sprach zu Jesus: Wer ist denn mein Nächster?"},{"30":"Da antwortete Jesus und sprach: Es war ein Mensch, der ging von Jerusalem hinab nach Jericho und fiel unter die Räuber; die zogen ihn aus und schlugen ihn und machten sich davon und ließen ihn halb tot liegen."},{"31":"Es traf sich aber, dass ein Priester dieselbe Straße hinabzog; und als er ihn sah, ging er vorüber."},{"32":"Desgleichen auch ein Levit: Als er zu der Stelle kam und ihn sah, ging er vorüber."},{"33":"Ein Samariter aber, der auf der Reise war, kam dahin; und als er ihn sah, jammerte es ihn;"},{"34":"und er ging zu ihm, goss Öl und Wein auf seine Wunden und verband sie ihm, hob ihn auf sein Tier und brachte ihn in eine Herberge und pflegte ihn."},{"35":"Am nächsten Tag zog er zwei Silbergroschen heraus, gab sie dem Wirt und sprach: Pflege ihn; und wenn du mehr ausgibst, will ich dir's bezahlen, wenn ich wiederkomme."},{"36":"Wer von diesen dreien, meinst du, ist der Nächste geworden dem, der unter die Räuber gefallen war?"},{"37":"Er sprach: Der die Barmherzigkeit an ihm tat. Da sprach Jesus zu ihm: So geh hin und tu desgleichen!"},{"38":"Als sie aber weiterzogen, kam er in ein Dorf. Da war eine Frau mit Namen Marta, die nahm ihn auf."},{"39":"Und sie hatte eine Schwester, die hieß Maria; die setzte sich dem Herrn zu Füßen und hörte seiner Rede zu."},{"40":"Marta aber machte sich viel zu schaffen, ihnen zu dienen. Und sie trat hinzu und sprach: Herr, fragst du nicht danach, dass mich meine Schwester lässt allein dienen? Sage ihr doch, dass sie mir helfen soll!"},{"41":"Der Herr aber antwortete und sprach zu ihr: Marta, Marta, du hast viel Sorge und Mühe."},{"42":"Eins aber ist not. Maria hat das gute Teil erwählt; das soll nicht von ihr genommen werden."}]