[{"1":"Jesus aber, voll Heiligen Geistes, kam zurück vom Jordan. Und er wurde vom Geist in der Wüste umhergeführt"},{"2":"vierzig Tage lang und von dem Teufel versucht. Und er aß nichts in diesen Tagen, und als sie ein Ende hatten, hungerte ihn."},{"3":"Der Teufel aber sprach zu ihm: Bist du Gottes Sohn, so sprich zu diesem Stein, dass er Brot werde."},{"4":"Und Jesus antwortete ihm: Es steht geschrieben (5. Mose 8,3): »Der Mensch lebt nicht vom Brot allein.«"},{"5":"Und der Teufel führte ihn hoch hinauf und zeigte ihm alle Reiche der ganzen Welt in einem Augenblick"},{"6":"und sprach zu ihm: Alle diese Macht will ich dir geben und ihre Herrlichkeit; denn sie ist mir übergeben und ich gebe sie, wem ich will."},{"7":"Wenn du mich nun anbetest, so soll sie ganz dein sein."},{"8":"Jesus antwortete und sprach zu ihm: Es steht geschrieben (5. Mose 6,13): »Du sollst den Herrn, deinen Gott, anbeten und ihm allein dienen.«"},{"9":"Und er führte ihn nach Jerusalem und stellte ihn auf die Zinne des Tempels und sprach zu ihm: Bist du Gottes Sohn, so wirf dich von hier hinunter;"},{"10":"denn es steht geschrieben (Psalm 91,11-12): »Er wird befehlen seinen Engeln für dich, dass sie dich bewahren.«"},{"11":"Und: »Sie werden dich auf den Händen tragen, damit du deinen Fuß nicht an einen Stein stößt.«"},{"12":"Jesus antwortete und sprach zu ihm: Es ist gesagt (5. Mose 6,16): »Du sollst den Herrn, deinen Gott, nicht versuchen.«"},{"13":"Und als der Teufel alle Versuchung vollendet hatte, wich er von ihm bis zur bestimmten Zeit."},{"14":"Und Jesus kam in der Kraft des Geistes wieder nach Galiläa; und die Kunde von ihm erscholl durch das ganze umliegende Land."},{"15":"Und er lehrte in ihren Synagogen und wurde von jedermann gepriesen."},{"16":"Und er kam nach Nazareth, wo er aufgewachsen war, und ging nach seiner Gewohnheit am Sabbat in die Synagoge und stand auf, um zu lesen."},{"17":"Da wurde ihm das Buch des Propheten Jesaja gereicht. Und als er das Buch auftat, fand er die Stelle, wo geschrieben steht (Jesaja 61,1-2):"},{"18":"»Der Geist des Herrn ist auf mir, weil er mich gesalbt hat und gesandt, zu verkündigen das Evangelium den Armen, zu predigen den Gefangenen, dass sie frei sein sollen, und den Blinden, dass sie sehen sollen, und die Zerschlagenen zu entlassen in die Freiheit"},{"19":"und zu verkündigen das Gnadenjahr des Herrn.«"},{"20":"Und als er das Buch zutat, gab er's dem Diener und setzte sich. Und aller Augen in der Synagoge sahen auf ihn."},{"21":"Und er fing an, zu ihnen zu reden: Heute ist dieses Wort der Schrift erfüllt vor euren Ohren."},{"22":"Und sie gaben alle Zeugnis von ihm und wunderten sich über die Worte der Gnade, die aus seinem Munde kamen, und sprachen: Ist das nicht Josefs Sohn?"},{"23":"Und er sprach zu ihnen: Ihr werdet mir freilich dies Sprichwort sagen: Arzt, hilf dir selber! Denn wie große Dinge haben wir gehört, die in Kapernaum geschehen sind! Tu so auch hier in deiner Vaterstadt!"},{"24":"Er sprach aber: Wahrlich, ich sage euch: Kein Prophet ist willkommen in seinem Vaterland."},{"25":"Aber wahrhaftig, ich sage euch: Es waren viele Witwen in Israel zur Zeit des Elia, als der Himmel verschlossen war drei Jahre und sechs Monate und eine große Hungersnot herrschte im ganzen Lande,"},{"26":"und zu keiner von ihnen wurde Elia gesandt als allein nach Sarepta im Gebiet von Sidon zu einer Witwe."},{"27":"Und viele Aussätzige waren in Israel zur Zeit des Propheten Elisa, und keiner von ihnen wurde rein als allein Naaman, der Syrer."},{"28":"Und alle, die in der Synagoge waren, wurden von Zorn erfüllt, als sie das hörten."},{"29":"Und sie standen auf und stießen ihn zur Stadt hinaus und führten ihn an den Abhang des Berges, auf dem ihre Stadt gebaut war, um ihn hinabzustürzen."},{"30":"Aber er ging mitten durch sie hinweg."},{"31":"Und er ging hinab nach Kapernaum, einer Stadt in Galiläa, und lehrte sie am Sabbat."},{"32":"Und sie waren bestürzt über seine Lehre; denn seine Rede war gewaltig."},{"33":"Und es war ein Mensch in der Synagoge, besessen von einem Dämon, einem unreinen Geist, und der schrie laut:"},{"34":"Halt, was haben wir mit dir zu schaffen, Jesus von Nazareth? Bist du gekommen, uns zu vernichten? Ich weiß, wer du bist: der Heilige Gottes!"},{"35":"Und Jesus bedrohte ihn und sprach: Verstumme und fahre aus von ihm! Und der Dämon warf ihn mitten unter sie und fuhr von ihm aus und tat ihm keinen Schaden."},{"36":"Und es kam eine Furcht über sie alle, und sie redeten miteinander und sprachen: Was ist das für ein Wort? Er gebietet mit Vollmacht und Gewalt den unreinen Geistern, und sie fahren aus."},{"37":"Und die Kunde von ihm erscholl in alle Orte des umliegenden Landes."},{"38":"Und er machte sich auf aus der Synagoge und kam in Simons Haus. Und Simons Schwiegermutter lag in hohem Fieber, und sie baten ihn für sie."},{"39":"Und er trat zu ihr und bedrohte das Fieber, und es verließ sie. Und sogleich stand sie auf und diente ihnen."},{"40":"Und als die Sonne untergegangen war, brachten alle ihre Kranken mit mancherlei Leiden zu ihm. Und er legte einem jeden die Hände auf und machte sie gesund."},{"41":"Von vielen fuhren auch die Dämonen aus, schrien und sprachen: Du bist der Sohn Gottes! Und er bedrohte sie und ließ sie nicht reden; denn sie wussten, dass er der Christus war."},{"42":"Als es aber Tag wurde, ging er hinaus an eine einsame Stätte; und die Menge suchte ihn, und sie kamen zu ihm und wollten ihn festhalten, damit er nicht von ihnen ginge."},{"43":"Er sprach aber zu ihnen: Ich muss auch den andern Städten das Evangelium predigen vom Reich Gottes; denn dazu bin ich gesandt."},{"44":"Und er predigte in den Synagogen des jüdischen Landes."}]