[{"1":"Und es begab sich danach, dass er von Stadt zu Stadt und von Dorf zu Dorf zog und predigte und verkündigte das Evangelium vom Reich Gottes; und die Zwölf waren mit ihm,"},{"2":"dazu etliche Frauen, die er gesund gemacht hatte von bösen Geistern und Krankheiten, nämlich Maria, genannt Magdalena, von der sieben Dämonen ausgefahren waren,"},{"3":"und Johanna, die Frau des Chuza, eines Verwalters des Herodes, und Susanna und viele andere, die ihnen dienten mit ihrer Habe."},{"4":"Als nun eine große Menge beieinander war und sie aus jeder Stadt zu ihm eilten, sprach er durch ein Gleichnis:"},{"5":"Es ging ein Sämann aus zu säen seinen Samen. Und indem er säte, fiel einiges an den Weg und wurde zertreten, und die Vögel unter dem Himmel fraßen's auf."},{"6":"Und anderes fiel auf den Fels; und als es aufging, verdorrte es, weil es keine Feuchtigkeit hatte."},{"7":"Und anderes fiel mitten unter die Dornen; und die Dornen gingen mit auf und erstickten's."},{"8":"Und anderes fiel auf das gute Land; und es ging auf und trug hundertfach Frucht. Da er das sagte, rief er: Wer Ohren hat zu hören, der höre!"},{"9":"Es fragten ihn aber seine Jünger, was dies Gleichnis bedeute."},{"10":"Er aber sprach: Euch ist's gegeben, zu wissen die Geheimnisse des Reiches Gottes, den andern aber ist's gegeben in Gleichnissen, dass sie es sehen und doch nicht sehen und hören und nicht verstehen."},{"11":"Das ist aber das Gleichnis: Der Same ist das Wort Gottes."},{"12":"Die aber an dem Weg, das sind die, die es hören; danach kommt der Teufel und nimmt das Wort von ihrem Herzen, damit sie nicht glauben und selig werden."},{"13":"Die aber auf dem Fels sind die: Wenn sie es hören, nehmen sie das Wort mit Freuden an. Sie haben aber keine Wurzel; eine Zeit lang glauben sie, und zu der Zeit der Anfechtung fallen sie ab."},{"14":"Was aber unter die Dornen fiel, sind die, die es hören und gehen hin und ersticken unter den Sorgen, dem Reichtum und den Freuden des Lebens und bringen keine Frucht zur Reife."},{"15":"Das aber auf dem guten Land sind die, die das Wort hören und behalten in einem feinen, guten Herzen und bringen Frucht in Geduld."},{"16":"Niemand aber zündet ein Licht an und bedeckt es mit einem Gefäß oder setzt es unter eine Bank; sondern er setzt es auf einen Leuchter, auf dass, wer hineingeht, das Licht sehe."},{"17":"Denn es ist nichts verborgen, was nicht offenbar werden wird, auch nichts geheim, was nicht bekannt werden und an den Tag kommen wird."},{"18":"So seht nun darauf, wie ihr hört; denn wer da hat, dem wird gegeben; wer aber nicht hat, dem wird auch das genommen, was er meint zu haben."},{"19":"Es kamen aber seine Mutter und seine Brüder zu ihm und konnten wegen der Menge nicht zu ihm gelangen."},{"20":"Da wurde ihm gesagt: Deine Mutter und deine Brüder stehen draußen und wollen dich sehen."},{"21":"Er aber antwortete und sprach zu ihnen: Meine Mutter und meine Brüder sind diese, die Gottes Wort hören und tun."},{"22":"Und es begab sich an einem der Tage, dass er in ein Boot stieg mit seinen Jüngern; und er sprach zu ihnen: Lasst uns ans andere Ufer des Sees fahren. Und sie stießen vom Land ab."},{"23":"Und als sie fuhren, schlief er ein. Und es kam ein Windwirbel über den See und die Wellen überfielen sie, und sie waren in großer Gefahr."},{"24":"Da traten sie zu ihm und weckten ihn auf und sprachen: Meister, Meister, wir kommen um! Da stand er auf und bedrohte den Wind und die Wogen des Wassers, und sie legten sich und es ward eine Stille."},{"25":"Er sprach aber zu ihnen: Wo ist euer Glaube? Sie fürchteten sich aber und verwunderten sich und sprachen untereinander: Wer ist dieser, dass er auch dem Wind und dem Wasser gebietet und sie sind ihm gehorsam?"},{"26":"Und sie fuhren weiter in die Gegend der Gerasener, die Galiläa gegenüberliegt."},{"27":"Und als er ans Land trat, begegnete ihm ein Mann aus der Stadt, der war von Dämonen besessen; er trug seit langer Zeit keine Kleider mehr und blieb in keinem Hause, sondern in den Grabhöhlen."},{"28":"Da er aber Jesus sah, schrie er auf und fiel vor ihm nieder und rief laut: Was habe ich mit dir zu schaffen, Jesus, du Sohn des höchsten Gottes? Ich bitte dich: Quäle mich nicht!"},{"29":"Denn er hatte dem unreinen Geist geboten, aus dem Menschen auszufahren. Denn der hatte ihn lange Zeit geplagt; und er wurde mit Ketten und Fesseln an den Füßen gebunden und gefangen gehalten, doch er zerriss seine Fesseln und wurde von dem Dämon in die Wüste getrieben."},{"30":"Und Jesus fragte ihn: Wie heißt du? Er antwortete: Legion. Denn es waren viele Dämonen in ihn gefahren."},{"31":"Und sie baten ihn, dass er ihnen nicht gebiete, in den Abgrund zu fahren."},{"32":"Es war aber dort auf dem Berg eine große Herde Säue auf der Weide. Und sie baten ihn, dass er ihnen erlaube, in diese zu fahren. Und er erlaubte es ihnen."},{"33":"Da fuhren die Dämonen von dem Menschen aus und fuhren in die Säue, und die Herde stürmte den Abhang hinunter in den See und ersoff."},{"34":"Als aber die Hirten sahen, was da geschah, flohen sie und verkündeten es in der Stadt und auf dem Lande."},{"35":"Da gingen die Leute hinaus, zu sehen, was geschehen war, und kamen zu Jesus und fanden den Menschen, von dem die Dämonen ausgefahren waren, sitzend zu den Füßen Jesu, bekleidet und vernünftig, und sie erschraken."},{"36":"Und die es gesehen hatten, verkündeten ihnen, wie der Besessene gerettet worden war."},{"37":"Und die ganze Menge aus dem umliegenden Land der Gerasener bat ihn, von ihnen fortzugehen; denn es hatte sie große Furcht ergriffen. Und er stieg ins Boot und kehrte zurück."},{"38":"Aber der Mann, von dem die Dämonen ausgefahren waren, bat ihn, dass er bei ihm bleiben dürfe. Aber Jesus schickte ihn fort und sprach:"},{"39":"Geh wieder heim und sage, wie große Dinge Gott an dir getan hat. Und er ging hin und verkündigte überall in der Stadt, wie große Dinge Jesus an ihm getan hatte."},{"40":"Als Jesus zurückkam, nahm ihn das Volk auf; denn sie warteten alle auf ihn."},{"41":"Und siehe, da kam ein Mann mit Namen Jaïrus, der ein Vorsteher der Synagoge war, und fiel Jesus zu Füßen und bat ihn, in sein Haus zu kommen;"},{"42":"denn er hatte eine einzige Tochter von etwa zwölf Jahren, die lag in den letzten Zügen. Und als er hinging, umdrängte ihn das Volk."},{"43":"Und eine Frau hatte den Blutfluss seit zwölf Jahren; die hatte alles, was sie zum Leben hatte, für die Ärzte aufgewandt und konnte von niemandem geheilt werden."},{"44":"Die trat von hinten heran und berührte den Saum seines Gewandes; und sogleich hörte ihr Blutfluss auf."},{"45":"Und Jesus sprach: Wer hat mich berührt? Als es aber alle leugneten, sprach Petrus: Meister, das Volk drängt und drückt dich."},{"46":"Jesus aber sprach: Es hat mich jemand berührt; denn ich habe gespürt, dass eine Kraft von mir ausgegangen ist."},{"47":"Da aber die Frau sah, dass sie nicht verborgen blieb, kam sie mit Zittern und fiel vor ihm nieder und verkündete vor allem Volk, warum sie ihn angerührt hatte und wie sie sogleich gesund geworden war."},{"48":"Er aber sprach zu ihr: Meine Tochter, dein Glaube hat dir geholfen. Geh hin in Frieden!"},{"49":"Als er noch redete, kam einer von den Leuten des Vorstehers der Synagoge und sprach: Deine Tochter ist gestorben; bemühe den Meister nicht mehr."},{"50":"Als aber Jesus das hörte, antwortete er ihm: Fürchte dich nicht; glaube nur, so wird sie gesund!"},{"51":"Als er aber in das Haus kam, ließ er niemanden mit hineingehen als Petrus und Johannes und Jakobus und den Vater des Kindes und die Mutter."},{"52":"Sie weinten aber alle und klagten um sie. Er aber sprach: Weint nicht, denn sie ist nicht gestorben, sondern sie schläft."},{"53":"Und sie verlachten ihn, denn sie wussten, dass sie gestorben war."},{"54":"Er aber nahm sie bei der Hand und rief: Kind, steh auf!"},{"55":"Und ihr Geist kam wieder und sie stand sogleich auf, und er befahl, man sollte ihr zu essen geben."},{"56":"Und ihre Eltern entsetzten sich. Er aber gebot ihnen, niemandem zu sagen, was geschehen war."}]