[{"1":"Und er machte sich von dort auf und kam in das Gebiet von Judäa und jenseits des Jordans. Und abermals lief das Volk in Scharen bei ihm zusammen, und wie es seine Gewohnheit war, lehrte er sie abermals."},{"2":"Und Pharisäer traten hinzu und fragten ihn, ob es einem Mann erlaubt sei, sich von seiner Frau zu scheiden, und versuchten ihn damit."},{"3":"Er antwortete aber und sprach zu ihnen: Was hat euch Mose geboten?"},{"4":"Sie sprachen: Mose hat zugelassen, einen Scheidebrief zu schreiben und sich zu scheiden."},{"5":"Jesus aber sprach zu ihnen: Um eures Herzens Härte willen hat er euch dieses Gebot geschrieben;"},{"6":"aber von Anfang der Schöpfung an hat Gott sie geschaffen als Mann und Frau."},{"7":"Darum wird ein Mann seinen Vater und seine Mutter verlassen und wird an seiner Frau hängen,"},{"8":"und die zwei werden ein Fleisch sein. So sind sie nicht mehr zwei, sondern ein Fleisch."},{"9":"Was nun Gott zusammengefügt hat, soll der Mensch nicht scheiden."},{"10":"Und im Haus fragten ihn die Jünger abermals danach."},{"11":"Und er sprach zu ihnen: Wer sich scheidet von seiner Frau und heiratet eine andere, der bricht ihr gegenüber die Ehe;"},{"12":"und wenn die Frau sich scheidet von ihrem Mann und heiratet einen andern, bricht sie die Ehe."},{"13":"Und sie brachten Kinder zu ihm, damit er sie anrühre. Die Jünger aber fuhren sie an."},{"14":"Als es aber Jesus sah, wurde er unwillig und sprach zu ihnen: Lasset die Kinder zu mir kommen und wehret ihnen nicht, denn solchen gehört das Reich Gottes."},{"15":"Wahrlich, ich sage euch: Wer das Reich Gottes nicht empfängt wie ein Kind, der wird nicht hineinkommen."},{"16":"Und er herzte sie und legte die Hände auf sie und segnete sie."},{"17":"Und als er hinausging auf den Weg, lief einer herbei, kniete vor ihm nieder und fragte ihn: Guter Meister, was soll ich tun, damit ich das ewige Leben ererbe?"},{"18":"Aber Jesus sprach zu ihm: Was nennst du mich gut? Niemand ist gut als der eine Gott."},{"19":"Du kennst die Gebote: »Du sollst nicht töten; du sollst nicht ehebrechen; du sollst nicht stehlen; du sollst nicht falsch Zeugnis reden; du sollst niemanden berauben; du sollst deinen Vater und deine Mutter ehren.«"},{"20":"Er aber sprach zu ihm: Meister, das habe ich alles gehalten von meiner Jugend auf."},{"21":"Und Jesus sah ihn an und gewann ihn lieb und sprach zu ihm: Eines fehlt dir. Geh hin, verkaufe alles, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben, und komm, folge mir nach!"},{"22":"Er aber wurde betrübt über das Wort und ging traurig davon; denn er hatte viele Güter."},{"23":"Und Jesus sah um sich und sprach zu seinen Jüngern: Wie schwer werden die Reichen in das Reich Gottes kommen!"},{"24":"Die Jünger aber entsetzten sich über seine Worte. Aber Jesus antwortete wiederum und sprach zu ihnen: Liebe Kinder, wie schwer ist's, ins Reich Gottes zu kommen!"},{"25":"Es ist leichter, dass ein Kamel durch ein Nadelöhr gehe, als dass ein Reicher ins Reich Gottes komme."},{"26":"Sie entsetzten sich aber noch viel mehr und sprachen untereinander: Wer kann dann selig werden?"},{"27":"Jesus sah sie an und sprach: Bei den Menschen ist's unmöglich, aber nicht bei Gott; denn alle Dinge sind möglich bei Gott."},{"28":"Da fing Petrus an und sagte zu ihm: Siehe, wir haben alles verlassen und sind dir nachgefolgt."},{"29":"Jesus sprach: Wahrlich, ich sage euch: Es ist niemand, der Haus oder Brüder oder Schwestern oder Mutter oder Vater oder Kinder oder Äcker verlässt um meinetwillen und um des Evangeliums willen,"},{"30":"der nicht hundertfach empfange: jetzt in dieser Zeit Häuser und Brüder und Schwestern und Mütter und Kinder und Äcker mitten unter Verfolgungen – und in der kommenden Welt das ewige Leben."},{"31":"Viele aber werden die Letzten sein, die die Ersten sind, und die Ersten sein, die die Letzten sind."},{"32":"Sie waren aber auf dem Wege hinauf nach Jerusalem, und Jesus ging ihnen voran; und sie entsetzten sich; die ihm aber nachfolgten, fürchteten sich. Und er nahm abermals die Zwölf zu sich und fing an, ihnen zu sagen, was ihm widerfahren werde:"},{"33":"Siehe, wir gehen hinauf nach Jerusalem, und der Menschensohn wird überantwortet werden den Hohenpriestern und den Schriftgelehrten, und sie werden ihn zum Tode verurteilen und den Heiden überantworten,"},{"34":"und die werden ihn verspotten und anspeien und geißeln und töten, und nach drei Tagen wird er auferstehen."},{"35":"Da gingen zu ihm Jakobus und Johannes, die Söhne des Zebedäus, und sprachen zu ihm: Meister, wir wollen, dass du für uns tust, was wir dich bitten werden."},{"36":"Er sprach zu ihnen: Was wollt ihr, dass ich für euch tue?"},{"37":"Sie sprachen zu ihm: Gib uns, dass wir sitzen einer zu deiner Rechten und einer zu deiner Linken in deiner Herrlichkeit."},{"38":"Jesus aber sprach zu ihnen: Ihr wisst nicht, was ihr bittet. Könnt ihr den Kelch trinken, den ich trinke, oder euch taufen lassen mit der Taufe, mit der ich getauft werde?"},{"39":"Sie sprachen zu ihm: Ja, das können wir. Jesus aber sprach zu ihnen: Ihr werdet zwar den Kelch trinken, den ich trinke, und getauft werden mit der Taufe, mit der ich getauft werde;"},{"40":"zu sitzen aber zu meiner Rechten oder zu meiner Linken, das zu geben steht mir nicht zu, sondern das wird denen zuteil, für die es bestimmt ist."},{"41":"Und als das die Zehn hörten, wurden sie unwillig über Jakobus und Johannes."},{"42":"Da rief Jesus sie zu sich und sprach zu ihnen: Ihr wisst, die als Herrscher gelten, halten ihre Völker nieder, und ihre Mächtigen tun ihnen Gewalt an."},{"43":"Aber so ist es unter euch nicht; sondern wer groß sein will unter euch, der soll euer Diener sein;"},{"44":"und wer unter euch der Erste sein will, der soll aller Knecht sein."},{"45":"Denn auch der Menschensohn ist nicht gekommen, dass er sich dienen lasse, sondern dass er diene und sein Leben gebe als Lösegeld für viele."},{"46":"Und sie kamen nach Jericho. Und als er aus Jericho hinausging, er und seine Jünger und eine große Menge, da saß ein blinder Bettler am Wege, Bartimäus, der Sohn des Timäus."},{"47":"Und als er hörte, dass es Jesus von Nazareth war, fing er an zu schreien und zu sagen: Jesus, du Sohn Davids, erbarme dich meiner!"},{"48":"Und viele fuhren ihn an, er sollte schweigen. Er aber schrie noch viel mehr: Du Sohn Davids, erbarme dich meiner!"},{"49":"Und Jesus blieb stehen und sprach: Ruft ihn her! Und sie riefen den Blinden und sprachen zu ihm: Sei getrost, steh auf! Er ruft dich!"},{"50":"Da warf er seinen Mantel von sich, sprang auf und kam zu Jesus."},{"51":"Und Jesus antwortete ihm und sprach: Was willst du, dass ich für dich tun soll? Der Blinde sprach zu ihm: Rabbuni, dass ich sehend werde."},{"52":"Und Jesus sprach zu ihm: Geh hin, dein Glaube hat dir geholfen. Und sogleich wurde er sehend und folgte ihm nach auf dem Wege."}]