[{"1":"Und als er aus dem Tempel ging, sprach zu ihm einer seiner Jünger: Meister, siehe, was für Steine und was für Bauten!"},{"2":"Und Jesus sprach zu ihm: Siehst du diese großen Bauten? Hier wird nicht ein Stein auf dem andern bleiben, der nicht zerbrochen werde."},{"3":"Und als er auf dem Ölberg saß gegenüber dem Tempel, fragten ihn Petrus und Jakobus und Johannes und Andreas, als sie allein waren:"},{"4":"Sage uns, wann wird das geschehen? Und was wird das Zeichen sein, wann das alles vollendet werden soll?"},{"5":"Jesus fing an und sagte zu ihnen: Seht zu, dass euch nicht jemand verführe!"},{"6":"Es werden viele kommen unter meinem Namen und sagen: Ich bin's, und werden viele verführen."},{"7":"Wenn ihr aber hören werdet von Kriegen und Kriegsgeschrei, so erschreckt nicht: Es muss geschehen. Aber das Ende ist noch nicht da."},{"8":"Denn es wird sich ein Volk gegen das andere erheben und ein Königreich gegen das andere; es werden Erdbeben geschehen hier und dort, es werden Hungersnöte sein: Das ist der Anfang der Wehen."},{"9":"Ihr aber seht euch vor! Sie werden euch den Gerichten überantworten, und in den Synagogen werdet ihr geschlagen werden, und vor Statthalter und Könige werdet ihr geführt werden um meinetwillen, ihnen zum Zeugnis."},{"10":"Und das Evangelium muss zuvor gepredigt werden unter allen Völkern."},{"11":"Und wenn sie euch hinführen und überantworten werden, so sorgt euch nicht vorher, was ihr reden sollt; sondern was euch in jener Stunde gegeben wird, das redet. Denn ihr seid's nicht, die da reden, sondern der Heilige Geist."},{"12":"Und es wird ein Bruder den andern zum Tod überantworten und der Vater das Kind, und die Kinder werden sich empören gegen die Eltern und werden sie zu Tode bringen."},{"13":"Und ihr werdet gehasst sein von jedermann um meines Namens willen. Wer aber beharrt bis an das Ende, der wird selig."},{"14":"Wenn ihr aber sehen werdet den Gräuel der Verwüstung stehen, wo er nicht soll – wer es liest, der merke auf! –, alsdann, wer in Judäa ist, der fliehe auf die Berge."},{"15":"Wer auf dem Dach ist, der steige nicht hinunter und gehe nicht hinein, etwas aus seinem Hause zu holen."},{"16":"Und wer auf dem Feld ist, der wende sich nicht um, seinen Mantel zu holen."},{"17":"Weh aber den Schwangeren und den Stillenden in jenen Tagen!"},{"18":"Bittet aber, dass es nicht im Winter geschehe."},{"19":"Denn in diesen Tagen wird eine solche Bedrängnis sein, wie sie nie gewesen ist bis jetzt vom Anfang der Schöpfung, die Gott geschaffen hat, und auch nicht wieder werden wird."},{"20":"Und wenn der Herr diese Tage nicht verkürzt hätte, würde kein Mensch gerettet werden; aber um der Auserwählten willen, die er auserwählt hat, hat er diese Tage verkürzt."},{"21":"Wenn dann jemand zu euch sagen wird: Siehe, hier ist der Christus; siehe, da ist er!, so glaubt es nicht."},{"22":"Denn es werden sich erheben falsche Christusse und falsche Propheten, die Zeichen und Wunder tun, um, wenn möglich, die Auserwählten zu verführen."},{"23":"Ihr aber seht euch vor! Ich habe euch alles zuvor gesagt!"},{"24":"Aber in jenen Tagen, nach jener Bedrängnis, wird die Sonne sich verfinstern und der Mond seinen Schein verlieren,"},{"25":"und die Sterne werden vom Himmel fallen, und die Kräfte der Himmel werden ins Wanken kommen."},{"26":"Und dann werden sie sehen den Menschensohn kommen in den Wolken mit großer Kraft und Herrlichkeit."},{"27":"Und dann wird er die Engel senden und wird seine Auserwählten versammeln von den vier Winden, vom Ende der Erde bis zum Ende des Himmels."},{"28":"An dem Feigenbaum aber lernt ein Gleichnis: Wenn seine Zweige saftig werden und Blätter treiben, so wisst ihr, dass der Sommer nahe ist."},{"29":"Ebenso auch, wenn ihr seht, dass dies geschieht, so wisst, dass er nahe vor der Tür ist."},{"30":"Wahrlich, ich sage euch: Dieses Geschlecht wird nicht vergehen, bis dies alles geschieht."},{"31":"Himmel und Erde werden vergehen; meine Worte aber werden nicht vergehen."},{"32":"Von jenem Tage aber oder der Stunde weiß niemand, auch die Engel im Himmel nicht, auch der Sohn nicht, sondern allein der Vater."},{"33":"Seht euch vor, wachet! Denn ihr wisst nicht, wann die Zeit da ist."},{"34":"Es ist wie bei einem Menschen, der über Land zog und verließ sein Haus und gab seinen Knechten Vollmacht, einem jeden seine Arbeit, und gebot dem Türhüter, er sollte wachen:"},{"35":"So wacht nun; denn ihr wisst nicht, wann der Herr des Hauses kommt, ob am Abend oder zu Mitternacht oder um den Hahnenschrei oder am Morgen,"},{"36":"damit er euch nicht schlafend finde, wenn er plötzlich kommt."},{"37":"Was ich aber euch sage, das sage ich allen: Wachet!"}]