[{"1":"Und sie kamen ans andre Ufer des Meeres in die Gegend der Gerasener."},{"2":"Und als er aus dem Boot stieg, lief ihm alsbald von den Gräbern her ein Mensch entgegen mit einem unreinen Geist."},{"3":"Der hatte seine Wohnung in den Grabhöhlen. Und niemand konnte ihn mehr binden, auch nicht mit einer Kette;"},{"4":"denn er war oft mit Fesseln an den Füßen und mit Ketten gebunden gewesen und hatte die Ketten zerrissen und die Fesseln zerrieben; und niemand konnte ihn bändigen."},{"5":"Und er war allezeit, Tag und Nacht, in den Grabhöhlen und auf den Bergen, schrie und schlug sich mit Steinen."},{"6":"Da er aber Jesus sah von ferne, lief er hinzu und fiel vor ihm nieder,"},{"7":"schrie laut und sprach: Was habe ich mit dir zu schaffen, Jesus, du Sohn des höchsten Gottes? Ich beschwöre dich bei Gott: Quäle mich nicht!"},{"8":"Denn er hatte zu ihm gesagt: Fahre aus, du unreiner Geist, von dem Menschen!"},{"9":"Und er fragte ihn: Wie heißt du? Und er sprach zu ihm: Legion heiße ich; denn wir sind viele."},{"10":"Und er bat Jesus sehr, dass er sie nicht aus der Gegend vertreibe."},{"11":"Es war aber dort am Berg eine große Herde Säue auf der Weide."},{"12":"Und die unreinen Geister baten ihn und sprachen: Lass uns in die Säue fahren!"},{"13":"Und er erlaubte es ihnen. Da fuhren sie aus und fuhren in die Säue, und die Herde stürmte den Abhang hinunter ins Meer, etwa zweitausend, und sie ersoffen im Meer."},{"14":"Und die Sauhirten flohen und verkündeten das in der Stadt und auf dem Lande. Und die Leute gingen, um zu sehen, was da geschehen war,"},{"15":"und kamen zu Jesus und sahen den Besessenen, der den Geist »Legion« gehabt hatte, wie er dasaß, bekleidet und vernünftig, und sie fürchteten sich."},{"16":"Und die es gesehen hatten, erzählten ihnen, was dem Besessenen widerfahren war und das von den Säuen."},{"17":"Und sie fingen an und baten Jesus, aus ihrem Gebiet fortzugehen."},{"18":"Und als er in das Boot stieg, bat ihn, der zuvor besessen war, dass er bei ihm bleiben dürfe."},{"19":"Aber er ließ es ihm nicht zu, sondern sprach zu ihm: Geh hin in dein Haus zu den Deinen und verkünde ihnen, welch große Dinge der Herr an dir getan und wie er sich deiner erbarmt hat."},{"20":"Und er ging hin und fing an, in den Zehn Städten auszurufen, wie viel Jesus an ihm getan hatte; und jedermann verwunderte sich."},{"21":"Und als Jesus im Boot wieder ans andre Ufer gefahren war, versammelte sich eine große Menge bei ihm, und er war am Meer."},{"22":"Da kam einer von den Vorstehern der Synagoge, mit Namen Jaïrus. Und als er Jesus sah, fiel er ihm zu Füßen"},{"23":"und bat ihn sehr und sprach: Meine Tochter liegt in den letzten Zügen; komm und lege ihr die Hände auf, dass sie gesund werde und lebe."},{"24":"Und er ging hin mit ihm. Und es folgte ihm eine große Menge, und sie umdrängten ihn."},{"25":"Und da war eine Frau, die hatte den Blutfluss seit zwölf Jahren"},{"26":"und hatte viel erlitten von vielen Ärzten und all ihr Gut dafür aufgewandt; und es hatte ihr nichts geholfen, sondern es war nur schlimmer geworden."},{"27":"Da sie von Jesus gehört hatte, kam sie in der Menge von hinten heran und berührte sein Gewand."},{"28":"Denn sie sagte sich: Wenn ich nur seine Kleider berühre, so werde ich gesund."},{"29":"Und sogleich versiegte die Quelle ihres Blutes, und sie spürte es am Leibe, dass sie von ihrer Plage geheilt war."},{"30":"Und Jesus spürte sogleich an sich selbst, dass eine Kraft von ihm ausgegangen war, wandte sich um in der Menge und sprach: Wer hat meine Kleider berührt?"},{"31":"Und seine Jünger sprachen zu ihm: Du siehst, dass dich die Menge umdrängt, und sprichst: Wer hat mich berührt?"},{"32":"Und er sah sich um nach der, die das getan hatte."},{"33":"Die Frau aber fürchtete sich und zitterte, denn sie wusste, was an ihr geschehen war; sie kam und fiel vor ihm nieder und sagte ihm die ganze Wahrheit."},{"34":"Er aber sprach zu ihr: Meine Tochter, dein Glaube hat dich gesund gemacht; geh hin in Frieden und sei gesund von deiner Plage!"},{"35":"Als er noch redete, kamen Leute vom Vorsteher der Synagoge und sprachen: Deine Tochter ist gestorben; was bemühst du weiter den Meister?"},{"36":"Jesus aber hörte nicht auf das, was da gesagt wurde, und sprach zu dem Vorsteher: Fürchte dich nicht, glaube nur!"},{"37":"Und er ließ niemanden mit sich gehen als Petrus und Jakobus und Johannes, den Bruder des Jakobus."},{"38":"Und sie kamen in das Haus des Vorstehers, und er sah das Getümmel und wie sehr sie weinten und heulten."},{"39":"Und er ging hinein und sprach zu ihnen: Was lärmt und weint ihr? Das Kind ist nicht gestorben, sondern es schläft."},{"40":"Und sie verlachten ihn. Er aber trieb sie alle hinaus und nahm mit sich den Vater des Kindes und die Mutter und die bei ihm waren, und ging hinein, wo das Kind lag,"},{"41":"und ergriff das Kind bei der Hand und sprach zu ihm: Talita kum! – das heißt übersetzt: Mädchen, ich sage dir, steh auf!"},{"42":"Und sogleich stand das Mädchen auf und ging umher; es war aber zwölf Jahre alt. Und sie entsetzten sich sogleich über die Maßen."},{"43":"Und er gebot ihnen streng, dass es niemand wissen sollte, und sagte, sie sollten ihr zu essen geben."}]