[{"1":"Und es versammelten sich bei ihm die Pharisäer und einige von den Schriftgelehrten, die aus Jerusalem gekommen waren."},{"2":"Und sie sahen, dass einige seiner Jünger mit unreinen, das heißt ungewaschenen Händen das Brot aßen."},{"3":"Denn die Pharisäer und alle Juden essen nicht, wenn sie nicht die Hände mit einer Handvoll Wasser gewaschen haben, und halten so an der Überlieferung der Ältesten fest;"},{"4":"und wenn sie vom Markt kommen, essen sie nicht, bevor sie sich gewaschen haben. Und es gibt viele andre Dinge, die sie zu halten angenommen haben, wie: Becher und Krüge und Kessel und Bänke zu waschen."},{"5":"Da fragten ihn die Pharisäer und die Schriftgelehrten: Warum wandeln deine Jünger nicht nach der Überlieferung der Ältesten, sondern essen das Brot mit unreinen Händen?"},{"6":"Er aber sprach zu ihnen: Richtig hat von euch Heuchlern Jesaja geweissagt, wie geschrieben steht (Jesaja 29,13): »Dies Volk ehrt mich mit den Lippen, aber ihr Herz ist fern von mir."},{"7":"Vergeblich dienen sie mir, weil sie lehren solche Lehren, die nichts sind als Menschengebote.«"},{"8":"Ihr verlasst Gottes Gebot und haltet an der Überlieferung der Menschen fest."},{"9":"Und er sprach zu ihnen: Trefflich hebt ihr Gottes Gebot auf, damit ihr eure Überlieferung aufrichtet!"},{"10":"Denn Mose hat gesagt (2. Mose 20,12; 21,17): »Du sollst deinen Vater und deine Mutter ehren«, und: »Wer Vater oder Mutter schmäht, der soll des Todes sterben.«"},{"11":"Ihr aber lehrt: Wenn einer zu Vater oder Mutter sagt: Korban, das heißt: Opfergabe, soll sein, was dir von mir zusteht,"},{"12":"so lasst ihr ihn nichts mehr tun für seinen Vater oder seine Mutter"},{"13":"und hebt so Gottes Wort auf durch eure Überlieferung, die ihr weitergegeben habt; und dergleichen tut ihr viel."},{"14":"Und er rief das Volk wieder zu sich und sprach zu ihnen: Hört mir alle zu und begreift's!"},{"15":"Es gibt nichts, was von außen in den Menschen hineingeht, das ihn unrein machen könnte; sondern was aus dem Menschen herauskommt, das ist's, was den Menschen unrein macht."},{"16":"Und als er von dem Volk ins Haus ging, fragten ihn seine Jünger nach diesem Gleichnis."},{"17":"Und er sprach zu ihnen: Seid denn auch ihr so unverständig? Versteht ihr nicht, dass alles, was von außen in den Menschen hineingeht, ihn nicht unrein machen kann?"},{"18":"Denn es geht nicht in sein Herz, sondern in den Bauch und kommt heraus in die Grube. Damit erklärte er alle Speisen für rein."},{"19":"Und er sprach: Was aus dem Menschen herauskommt, das macht den Menschen unrein."},{"20":"Denn von innen, aus dem Herzen der Menschen, kommen heraus die bösen Gedanken, Unzucht, Diebstahl, Mord,"},{"21":"Ehebruch, Habgier, Bosheit, Arglist, Ausschweifung, Missgunst, Lästerung, Hochmut, Unvernunft."},{"22":"All dies Böse kommt von innen heraus und macht den Menschen unrein."},{"23":"Und er stand auf und ging von dort in das Gebiet von Tyrus. Und er ging in ein Haus und wollte es niemanden wissen lassen und konnte doch nicht verborgen bleiben;"},{"24":"sondern alsbald hörte eine Frau von ihm, deren Töchterlein einen unreinen Geist hatte. Und sie kam und fiel nieder zu seinen Füßen –"},{"25":"die Frau war aber eine Griechin aus Syrophönizien – und bat ihn, dass er den Dämon aus ihrer Tochter austreibe."},{"26":"Jesus aber sprach zu ihr: Lass zuvor die Kinder satt werden; denn es ist nicht recht, dass man den Kindern das Brot nehme und werfe es vor die Hunde."},{"27":"Sie antwortete aber und sprach zu ihm: Herr, aber doch essen die Hunde unter dem Tisch von den Brosamen der Kinder."},{"28":"Und er sprach zu ihr: Um dieses Wortes willen geh hin, der Dämon ist aus deiner Tochter ausgefahren."},{"29":"Und sie ging hin in ihr Haus und fand das Kind auf dem Bett liegen, und der Dämon war ausgefahren."},{"30":"Und als er wieder fortging aus dem Gebiet von Tyrus, kam er durch Sidon an das Galiläische Meer, mitten in das Gebiet der Zehn Städte."},{"31":"Und sie brachten zu ihm einen, der taub war und stammelte, und baten ihn, dass er ihm die Hand auflege."},{"32":"Und er nahm ihn aus der Menge beiseite und legte ihm die Finger in die Ohren und spuckte aus und berührte seine Zunge"},{"33":"und sah auf zum Himmel und seufzte und sprach zu ihm: Hefata!, das heißt: Tu dich auf!"},{"34":"Und sogleich taten sich seine Ohren auf, und die Fessel seiner Zunge wurde gelöst, und er redete richtig."},{"35":"Und er gebot ihnen, sie sollten's niemandem sagen. Je mehr er's ihnen aber verbot, desto mehr breiteten sie es aus."},{"36":"Und sie wunderten sich über die Maßen und sprachen: Er hat alles wohl gemacht; die Tauben macht er hören und die Sprachlosen reden."}]