[{"1":"Dies ist der Anfang des Evangeliums von Jesus Christus, dem Sohn Gottes."},{"2":"Wie geschrieben steht im Propheten Jesaja: »Siehe, ich sende meinen Boten vor dir her, der deinen Weg bereiten soll.«"},{"3":"»Es ist eine Stimme eines Predigers in der Wüste: Bereitet den Weg des Herrn, macht seine Steige eben!«,"},{"4":"so war Johannes in der Wüste, taufte und predigte die Taufe der Buße zur Vergebung der Sünden."},{"5":"Und es ging zu ihm hinaus das ganze judäische Land und alle Leute von Jerusalem und ließen sich von ihm taufen im Jordan und bekannten ihre Sünden."},{"6":"Und Johannes trug ein Gewand aus Kamelhaaren und einen ledernen Gürtel um seine Lenden und aß Heuschrecken und wilden Honig."},{"7":"Und er predigte und sprach: Nach mir kommt der, der stärker ist als ich; ich bin nicht wert, dass ich mich vor ihm bücke und die Riemen seiner Schuhe löse."},{"8":"Ich habe euch mit Wasser getauft; aber er wird euch mit dem Heiligen Geist taufen."},{"9":"Und es begab sich zu der Zeit, dass Jesus aus Nazareth in Galiläa kam und ließ sich taufen von Johannes im Jordan."},{"10":"Und alsbald, als er aus dem Wasser stieg, sah er, dass sich der Himmel auftat und der Geist wie eine Taube herabkam auf ihn."},{"11":"Und da geschah eine Stimme vom Himmel: Du bist mein lieber Sohn, an dir habe ich Wohlgefallen."},{"12":"Und alsbald trieb ihn der Geist in die Wüste;"},{"13":"und er war in der Wüste vierzig Tage und wurde versucht von dem Satan und war bei den Tieren, und die Engel dienten ihm."},{"14":"Nachdem aber Johannes überantwortet wurde, kam Jesus nach Galiläa und predigte das Evangelium Gottes"},{"15":"und sprach: Die Zeit ist erfüllt, und das Reich Gottes ist nahe herbeigekommen. Tut Buße und glaubt an das Evangelium!"},{"16":"Als er aber am Galiläischen Meer entlangging, sah er Simon und Andreas, Simons Bruder, wie sie ihre Netze ins Meer warfen; denn sie waren Fischer."},{"17":"Und Jesus sprach zu ihnen: Kommt, folgt mir nach; ich will euch zu Menschenfischern machen!"},{"18":"Und sogleich verließen sie ihre Netze und folgten ihm nach."},{"19":"Und als er ein wenig weiterging, sah er Jakobus, den Sohn des Zebedäus, und Johannes, seinen Bruder, wie sie im Boot die Netze flickten."},{"20":"Und sogleich rief er sie, und sie ließen ihren Vater Zebedäus im Boot mit den Tagelöhnern und gingen fort, ihm nach."},{"21":"Und sie gingen hinein nach Kapernaum; und alsbald am Sabbat ging er in die Synagoge und lehrte."},{"22":"Und sie entsetzten sich über seine Lehre; denn er lehrte sie mit Vollmacht und nicht wie die Schriftgelehrten."},{"23":"Und alsbald war in ihrer Synagoge ein Mensch, besessen von einem unreinen Geist; der schrie:"},{"24":"Was haben wir mit dir zu schaffen, Jesus von Nazareth? Bist du gekommen, uns zu vernichten? Ich weiß, wer du bist: der Heilige Gottes!"},{"25":"Und Jesus bedrohte ihn und sprach: Verstumme und fahre aus von ihm!"},{"26":"Und der unreine Geist riss ihn hin und her und schrie laut und fuhr aus von ihm."},{"27":"Und sie entsetzten sich alle, sodass sie sich untereinander befragten und sprachen: Was ist das? Eine neue Lehre in Vollmacht! Er gebietet auch den unreinen Geistern, und sie gehorchen ihm!"},{"28":"Und die Kunde von ihm erscholl alsbald überall in das ganze Land um Galiläa."},{"29":"Und alsbald gingen sie aus der Synagoge und kamen in das Haus des Simon und Andreas mit Jakobus und Johannes."},{"30":"Die Schwiegermutter Simons aber lag darnieder und hatte das Fieber; und alsbald sagten sie ihm von ihr."},{"31":"Und er trat zu ihr, ergriff sie bei der Hand und richtete sie auf; und das Fieber verließ sie, und sie diente ihnen."},{"32":"Am Abend aber, da die Sonne untergegangen war, brachten sie zu ihm alle Kranken und Besessenen."},{"33":"Und die ganze Stadt war versammelt vor der Tür."},{"34":"Und er heilte viele, die an mancherlei Krankheiten litten, und trieb viele Dämonen aus und ließ die Dämonen nicht reden; denn sie kannten ihn."},{"35":"Und am Morgen, noch vor Tage, stand er auf und ging hinaus. Und er ging an eine einsame Stätte und betete dort."},{"36":"Und Simon und die bei ihm waren, eilten ihm nach."},{"37":"Und da sie ihn fanden, sprachen sie zu ihm: Jedermann sucht dich."},{"38":"Und er sprach zu ihnen: Lasst uns anderswohin gehen, in die nächsten Orte, dass ich auch dort predige; denn dazu bin ich gekommen."},{"39":"Und er kam und predigte in ihren Synagogen in ganz Galiläa und trieb die Dämonen aus."},{"40":"Und es kam zu ihm ein Aussätziger, der bat ihn, kniete nieder und sprach zu ihm: Willst du, so kannst du mich reinigen."},{"41":"Und es jammerte ihn, und er streckte seine Hand aus, rührte ihn an und sprach zu ihm: Ich will's tun; sei rein!"},{"42":"Und alsbald wich der Aussatz von ihm, und er wurde rein."},{"43":"Und Jesus bedrohte ihn und trieb ihn alsbald von sich"},{"44":"und sprach zu ihm: Sieh zu, dass du niemandem etwas sagst; sondern geh hin und zeige dich dem Priester und opfere für deine Reinigung, was Mose geboten hat, ihnen zum Zeugnis."},{"45":"Er aber ging fort und fing an, viel davon zu reden und die Geschichte bekannt zu machen, sodass Jesus hinfort nicht mehr öffentlich in eine Stadt gehen konnte; sondern er war draußen an einsamen Orten; und sie kamen zu ihm von allen Enden."}]