[{"1":"Und er ging von dort weg und kam in seine Vaterstadt, und seine Jünger folgten ihm nach."},{"2":"Und als der Sabbat kam, fing er an zu lehren in der Synagoge. Und viele, die zuhörten, verwunderten sich und sprachen: Woher hat er dies? Und was ist das für eine Weisheit, die ihm gegeben ist? Und solche Taten geschehen durch seine Hände?"},{"3":"Ist der nicht der Zimmermann, Marias Sohn und der Bruder des Jakobus und Joses und Judas und Simon? Sind nicht auch seine Schwestern hier bei uns? Und sie ärgerten sich an ihm."},{"4":"Jesus aber sprach zu ihnen: Ein Prophet gilt nirgends weniger als in seinem Vaterland und bei seinen Verwandten und in seinem Hause."},{"5":"Und er konnte dort nicht eine einzige Tat tun, außer dass er wenigen Kranken die Hände auflegte und sie heilte."},{"6":"Und er wunderte sich über ihren Unglauben. Und er zog rings umher in die Dörfer und lehrte."},{"7":"Und er rief die Zwölf zu sich und fing an, sie auszusenden je zwei und zwei, und gab ihnen Macht über die unreinen Geister"},{"8":"und gebot ihnen, nichts mitzunehmen auf den Weg als allein einen Stab, kein Brot, keine Tasche, kein Geld im Gürtel,"},{"9":"wohl aber Schuhe an den Füßen. Und zieht nicht zwei Hemden an!"},{"10":"Und er sprach zu ihnen: Wo ihr in ein Haus geht, da bleibt, bis ihr von dort weiterzieht."},{"11":"Und wo man euch nicht aufnimmt und euch nicht hört, da geht hinaus und schüttelt den Staub von euren Füßen, ihnen zum Zeugnis."},{"12":"Und sie zogen aus und predigten, man sollte Buße tun,"},{"13":"und trieben viele Dämonen aus und salbten viele Kranke mit Öl und machten sie gesund."},{"14":"Und es kam dem König Herodes zu Ohren; denn der Name Jesu war nun bekannt. Und die Leute sprachen: Johannes der Täufer ist von den Toten auferweckt worden, und darum wirken solche Kräfte in ihm."},{"15":"Andere aber sprachen: Er ist Elia; wieder andere: ein Prophet wie einer der Propheten."},{"16":"Als es aber Herodes hörte, sprach er: Es ist Johannes, den ich enthauptet habe, der ist auferweckt worden."},{"17":"Denn er, Herodes, hatte ausgesandt und Johannes ergriffen und ins Gefängnis geworfen um der Herodias willen, der Frau seines Bruders Philippus; denn er hatte sie geheiratet."},{"18":"Johannes aber hatte zu Herodes gesagt: Es ist nicht erlaubt, dass du die Frau deines Bruders hast."},{"19":"Herodias aber stellte ihm nach und wollte ihn töten und konnte es nicht."},{"20":"Denn Herodes fürchtete Johannes, weil er wusste, dass er ein gerechter und heiliger Mann war, und hielt ihn in Gewahrsam; und wenn er ihn hörte, wurde er sehr unruhig; doch hörte er ihn gern."},{"21":"Und es kam ein gelegener Tag, als Herodes an seinem Geburtstag ein Festmahl gab für seine Großen und die Obersten und die Vornehmsten von Galiläa."},{"22":"Da trat herein seine Tochter, die von Herodias, und tanzte, und sie gefiel Herodes und denen, die mit zu Tisch lagen. Da sprach der König zu dem Mädchen: Bitte von mir, was du willst, ich will dir's geben."},{"23":"Und er schwor ihr feierlich: Was du von mir bittest, will ich dir geben, bis zur Hälfte meines Königreichs."},{"24":"Und sie ging hinaus und fragte ihre Mutter: Was soll ich bitten? Die sprach: Das Haupt Johannes des Täufers."},{"25":"Da ging sie sogleich eilig hinein zum König, bat ihn und sprach: Ich will, dass du mir gibst, jetzt gleich auf einer Schale, das Haupt Johannes des Täufers."},{"26":"Und der König wurde sehr betrübt. Doch wegen der Eide und derer, die mit zu Tisch lagen, wollte er sie nicht abweisen."},{"27":"Und alsbald schickte der König den Henker hin und befahl, das Haupt des Johannes herzubringen. Der ging hin und enthauptete ihn im Gefängnis"},{"28":"und trug sein Haupt herbei auf einer Schale und gab's dem Mädchen, und das Mädchen gab's seiner Mutter."},{"29":"Und da das seine Jünger hörten, kamen sie und nahmen seinen Leichnam und legten ihn in ein Grab."},{"30":"Und die Apostel kamen bei Jesus zusammen und verkündeten ihm alles, was sie getan und gelehrt hatten."},{"31":"Und er sprach zu ihnen: Geht ihr allein an eine einsame Stätte und ruht ein wenig. Denn es waren viele, die kamen und gingen, und sie hatten nicht Zeit genug zum Essen."},{"32":"Und sie fuhren in einem Boot an eine einsame Stätte für sich allein."},{"33":"Und man sah sie wegfahren, und viele hörten es und liefen aus allen Städten zu Fuß dorthin zusammen und kamen ihnen zuvor."},{"34":"Und Jesus stieg aus und sah die große Menge; und sie jammerten ihn, denn sie waren wie Schafe, die keinen Hirten haben. Und er fing eine lange Predigt an."},{"35":"Da nun der Tag fast vergangen war, traten seine Jünger zu ihm und sprachen: Die Stätte ist einsam, und der Tag ist fast vergangen;"},{"36":"lass sie gehen, damit sie in die Höfe und Dörfer ringsum gehen und sich etwas zu essen kaufen."},{"37":"Er aber antwortete und sprach zu ihnen: Gebt ihr ihnen zu essen! Und sie sprachen zu ihm: Sollen wir denn hingehen und für zweihundert Silbergroschen Brot kaufen und ihnen zu essen geben?"},{"38":"Er aber sprach zu ihnen: Wie viele Brote habt ihr? Geht hin und seht nach! Und als sie es erkundet hatten, sprachen sie: Fünf, und zwei Fische."},{"39":"Und er gebot ihnen, dass sich alle lagerten, tischweise, auf das grüne Gras."},{"40":"Und sie setzten sich, in Gruppen zu hundert und zu fünfzig."},{"41":"Und er nahm die fünf Brote und zwei Fische und sah auf zum Himmel, dankte und brach die Brote und gab sie den Jüngern, dass sie sie ihnen austeilten, und die zwei Fische teilte er unter sie alle."},{"42":"Und sie aßen alle und wurden satt."},{"43":"Und sie sammelten die Brocken auf, zwölf Körbe voll, und von den Fischen."},{"44":"Und die die Brote gegessen hatten, waren fünftausend Männer."},{"45":"Und alsbald trieb er seine Jünger, in das Boot zu steigen und vor ihm hinüberzufahren nach Betsaida, bis er das Volk gehen ließe."},{"46":"Und als er sich von ihnen getrennt hatte, ging er hin auf einen Berg, um zu beten."},{"47":"Und am Abend war das Boot mitten auf dem Meer, und er war an Land allein."},{"48":"Und er sah, dass sie sich abplagten beim Rudern – denn der Wind stand ihnen entgegen –, da kam er um die vierte Nachtwache zu ihnen und wandelte auf dem Meer und wollte an ihnen vorübergehen."},{"49":"Als sie ihn aber auf dem Meer wandeln sahen, meinten sie, es wäre ein Gespenst, und schrien;"},{"50":"denn sie sahen ihn alle und erschraken. Aber sogleich redete er mit ihnen und sprach zu ihnen: Seid getrost, ich bin's; fürchtet euch nicht!"},{"51":"Und er stieg zu ihnen ins Boot, und der Wind legte sich. Und sie entsetzten sich über die Maßen;"},{"52":"denn sie waren um nichts verständiger geworden angesichts der Brote, sondern ihr Herz war erstarrt."},{"53":"Und als sie hinübergefahren waren ans Land, kamen sie nach Genezareth und legten an."},{"54":"Und als sie aus dem Boot stiegen, erkannten ihn die Leute alsbald"},{"55":"und liefen im ganzen Land umher und fingen an, die Kranken auf Tragen überall dorthin zu bringen, wo sie hörten, dass er war."},{"56":"Und wo er in Dörfer, Städte oder Höfe hineinging, da legten sie die Kranken auf den Markt und baten ihn, dass diese auch nur den Saum seines Gewandes berühren dürften; und alle, die ihn berührten, wurden gesund."}]