[{"1":"Zu der Zeit, als wieder eine große Menge da war und sie nichts zu essen hatten, rief Jesus die Jünger zu sich und sprach zu ihnen:"},{"2":"Mich jammert das Volk, denn sie harren nun schon drei Tage bei mir aus und haben nichts zu essen."},{"3":"Und wenn ich sie hungrig heimgehen ließe, würden sie auf dem Wege verschmachten; denn einige sind von ferne gekommen."},{"4":"Seine Jünger antworteten ihm: Woher nehmen wir Brot hier in der Einöde, dass wir sie sättigen?"},{"5":"Und er fragte sie: Wie viele Brote habt ihr? Sie sprachen: Sieben."},{"6":"Und er gebot dem Volk, sich auf die Erde zu lagern. Und er nahm die sieben Brote, dankte, brach sie und gab sie seinen Jüngern, dass sie sie austeilten, und sie teilten sie unter das Volk aus."},{"7":"Sie hatten auch einige Fische; und er sprach den Segen darüber und ließ auch diese austeilen."},{"8":"Und sie aßen und wurden satt. Und sie sammelten die übrigen Brocken auf, sieben Körbe voll."},{"9":"Es waren aber etwa viertausend; und er ließ sie gehen."},{"10":"Und alsbald stieg er in das Boot mit seinen Jüngern und kam in die Gegend von Dalmanuta."},{"11":"Und die Pharisäer kamen heraus und fingen an, mit ihm zu streiten, versuchten ihn und forderten von ihm ein Zeichen vom Himmel."},{"12":"Und er seufzte in seinem Geist und sprach: Was fordert doch dieses Geschlecht ein Zeichen? Wahrlich, ich sage euch: Es wird diesem Geschlecht kein Zeichen gegeben werden!"},{"13":"Und er verließ sie und stieg wieder in das Boot und fuhr ans andere Ufer."},{"14":"Und sie hatten vergessen, Brot mitzunehmen, und hatten nicht mehr mit sich im Boot als ein Brot."},{"15":"Und er gebot ihnen und sprach: Merkt auf, seht euch vor vor dem Sauerteig der Pharisäer und vor dem Sauerteig des Herodes."},{"16":"Und sie überlegten hin und her, weil sie kein Brot hatten."},{"17":"Und er merkte das und sprach zu ihnen: Was bekümmert ihr euch, dass ihr kein Brot habt? Versteht ihr noch nicht, und begreift ihr noch nicht? Habt ihr ein erstarrtes Herz in euch?"},{"18":"Habt ihr Augen und seht nicht und habt Ohren und hört nicht? Und denkt ihr nicht daran:"},{"19":"Als ich die fünf Brote brach für die fünftausend, wie viele Körbe voll Brocken habt ihr da aufgesammelt? Sie sagten: Zwölf."},{"20":"Und als ich die sieben brach für die viertausend, wie viele Körbe voll Brocken habt ihr da aufgesammelt? Und sie sagten: Sieben."},{"21":"Und er sprach zu ihnen: Begreift ihr denn noch nicht?"},{"22":"Und sie kamen nach Betsaida. Und sie brachten zu ihm einen Blinden und baten ihn, dass er ihn anrühre."},{"23":"Und er nahm den Blinden bei der Hand und führte ihn hinaus vor das Dorf, spuckte in seine Augen, legte ihm die Hände auf und fragte ihn: Siehst du etwas?"},{"24":"Und er sah auf und sprach: Ich sehe die Menschen umhergehen, als sähe ich Bäume."},{"25":"Danach legte er abermals die Hände auf seine Augen. Da sah er deutlich und wurde wieder zurechtgebracht und konnte alles scharf sehen."},{"26":"Und er schickte ihn heim und sprach: Geh aber nicht hinein in das Dorf!"},{"27":"Und Jesus ging fort mit seinen Jüngern in die Dörfer bei Cäsarea Philippi. Und auf dem Wege fragte er seine Jünger und sprach zu ihnen: Wer, sagen die Leute, dass ich sei?"},{"28":"Sie aber sprachen zu ihm: Sie sagen, du seiest Johannes der Täufer; andere sagen, du seiest Elia; wieder andere, du seiest einer der Propheten."},{"29":"Und er fragte sie: Ihr aber, wer, sagt ihr, dass ich sei? Da antwortete Petrus und sprach zu ihm: Du bist der Christus!"},{"30":"Und er bedrohte sie, dass sie niemandem von ihm sagen sollten."},{"31":"Und er fing an, sie zu lehren: Der Menschensohn muss viel leiden und verworfen werden von den Ältesten und den Hohenpriestern und den Schriftgelehrten und getötet werden und nach drei Tagen auferstehen."},{"32":"Und er redete das Wort frei und offen. Und Petrus nahm ihn beiseite und fing an, ihm zu wehren."},{"33":"Er aber wandte sich um, sah seine Jünger an und bedrohte Petrus und sprach: Geh hinter mich, du Satan! Denn du meinst nicht, was göttlich, sondern was menschlich ist."},{"34":"Und er rief zu sich das Volk samt seinen Jüngern und sprach zu ihnen: Will mir jemand nachfolgen, der verleugne sich selbst und nehme sein Kreuz auf sich und folge mir nach."},{"35":"Denn wer sein Leben behalten will, der wird's verlieren; und wer sein Leben verliert um meinetwillen und um des Evangeliums willen, der wird's behalten."},{"36":"Denn was hilft es dem Menschen, die ganze Welt zu gewinnen und Schaden zu nehmen an seiner Seele?"},{"37":"Denn was kann der Mensch geben, womit er seine Seele auslöse?"},{"38":"Wer sich aber meiner und meiner Worte schämt unter diesem ehebrecherischen und sündigen Geschlecht, dessen wird sich auch der Menschensohn schämen, wenn er kommen wird in der Herrlichkeit seines Vaters mit den heiligen Engeln."}]