[{"1":"Und er fing an, zu ihnen in Gleichnissen zu reden: Ein Mensch pflanzte einen Weinberg und zog einen Zaun darum und grub eine Kelter und baute einen Turm und verpachtete ihn an Weingärtner und ging außer Landes."},{"2":"Und er sandte, als die Zeit kam, einen Knecht zu den Weingärtnern, damit er von den Weingärtnern seinen Anteil an den Früchten des Weinbergs nähme."},{"3":"Da nahmen sie ihn, schlugen ihn und schickten ihn mit leeren Händen fort."},{"4":"Abermals sandte er zu ihnen einen andern Knecht; dem schlugen sie auf den Kopf und schmähten ihn."},{"5":"Und er sandte einen andern, den töteten sie; und viele andere: die einen schlugen sie, die andern töteten sie."},{"6":"Da hatte er noch einen, den geliebten Sohn; den sandte er als Letzten zu ihnen und sagte sich: Sie werden sich vor meinem Sohn scheuen."},{"7":"Sie aber, die Weingärtner, sprachen untereinander: Dies ist der Erbe; kommt, lasst uns ihn töten, so wird das Erbe unser sein!"},{"8":"Und sie nahmen ihn und töteten ihn und warfen ihn hinaus vor den Weinberg."},{"9":"Was wird nun der Herr des Weinbergs tun? Er wird kommen und die Weingärtner umbringen und den Weinberg andern geben."},{"10":"Habt ihr denn nicht dieses Schriftwort gelesen (Psalm 118,22-23): »Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein geworden."},{"11":"Vom Herrn ist das geschehen und ist ein Wunder vor unsern Augen«?"},{"12":"Und sie trachteten danach, ihn zu ergreifen, und fürchteten sich doch vor dem Volk; denn sie verstanden, dass er auf sie hin dies Gleichnis gesagt hatte. Und sie ließen ihn und gingen davon."},{"13":"Und sie sandten zu ihm einige von den Pharisäern und von den Anhängern des Herodes, dass sie ihn fingen in seinen Worten."},{"14":"Und sie kamen und sprachen zu ihm: Meister, wir wissen, dass du wahrhaftig bist und fragst nach niemand; denn du siehst nicht auf das Ansehen der Menschen, sondern du lehrst den Weg Gottes recht. Ist's recht, dass man dem Kaiser Steuern zahlt, oder nicht? Sollen wir sie zahlen oder nicht zahlen?"},{"15":"Er aber merkte ihre Heuchelei und sprach zu ihnen: Was versucht ihr mich? Bringt mir einen Silbergroschen, dass ich ihn sehe!"},{"16":"Und sie brachten einen. Da sprach er zu ihnen: Wessen Bild und Aufschrift ist das? Sie sprachen zu ihm: Des Kaisers."},{"17":"Da sprach Jesus zu ihnen: Gebt dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist! Und sie wunderten sich über ihn."},{"18":"Da traten die Sadduzäer zu ihm, die sagen, es gebe keine Auferstehung; die fragten ihn und sprachen:"},{"19":"Meister, Mose hat uns vorgeschrieben (5. Mose 25,5-6): »Wenn jemandes Bruder stirbt und hinterlässt eine Frau, aber keine Kinder, so soll sein Bruder sie zur Frau nehmen und seinem Bruder Nachkommen erwecken.«"},{"20":"Nun waren sieben Brüder. Der erste nahm eine Frau; der starb und hinterließ keine Kinder."},{"21":"Und der zweite nahm sie und starb und hinterließ auch keine Kinder. Und ebenso der dritte."},{"22":"Und alle sieben hinterließen keine Kinder. Zuletzt nach allen starb die Frau auch."},{"23":"Nun in der Auferstehung, wenn sie auferstehen: Wessen Frau wird sie sein? Denn alle sieben haben sie zur Frau gehabt."},{"24":"Da sprach Jesus zu ihnen: Irrt ihr nicht darum, weil ihr weder die Schrift kennt noch die Kraft Gottes?"},{"25":"Denn wenn sie von den Toten auferstehen, so werden sie weder heiraten noch sich heiraten lassen, sondern sie sind wie die Engel im Himmel."},{"26":"Aber von den Toten, dass sie auferstehen, habt ihr nicht gelesen im Buch des Mose, bei dem Dornbusch, wie Gott zu ihm sagte und sprach (2. Mose 3,6): »Ich bin der Gott Abrahams und der Gott Isaaks und der Gott Jakobs«?"},{"27":"Gott ist nicht ein Gott der Toten, sondern der Lebenden. Ihr irrt sehr."},{"28":"Und es trat zu ihm einer der Schriftgelehrten, der ihnen zugehört hatte, wie sie miteinander stritten. Als er sah, dass er ihnen gut geantwortet hatte, fragte er ihn: Welches ist das höchste Gebot von allen?"},{"29":"Jesus antwortete: Das höchste Gebot ist das: »Höre, Israel, der Herr, unser Gott, ist der Herr allein,"},{"30":"und du sollst den Herrn, deinen Gott, lieben von ganzem Herzen, von ganzer Seele, von ganzem Gemüt und mit all deiner Kraft« (5. Mose 6,4-5)."},{"31":"Das andre ist dies: »Du sollst deinen Nächsten lieben wie dich selbst« (3. Mose 19,18). Es ist kein anderes Gebot größer als diese."},{"32":"Und der Schriftgelehrte sprach zu ihm: Ja, Meister, du hast recht geredet! Er ist einer, und ist kein anderer außer ihm;"},{"33":"und ihn lieben von ganzem Herzen, von ganzem Gemüt und mit aller Kraft, und seinen Nächsten lieben wie sich selbst, das ist mehr als alle Brandopfer und Schlachtopfer."},{"34":"Da Jesus sah, dass er verständig antwortete, sprach er zu ihm: Du bist nicht fern vom Reich Gottes. Und niemand wagte mehr, ihn zu fragen."},{"35":"Und Jesus fing an und sprach, als er im Tempel lehrte: Wieso sagen die Schriftgelehrten, der Christus sei Davids Sohn?"},{"36":"David selbst hat durch den Heiligen Geist gesagt (Psalm 110,1): »Der Herr sprach zu meinem Herrn: Setze dich zu meiner Rechten, bis ich deine Feinde unter deine Füße lege.«"},{"37":"David selbst nennt ihn ja »Herr«. Woher ist er dann sein Sohn? Und die große Menge hörte ihn gern."},{"38":"Und er lehrte sie und sprach: Seht euch vor vor den Schriftgelehrten, die gern in langen Gewändern umhergehen und sich auf dem Markt grüßen lassen"},{"39":"und sitzen gern obenan in den Synagogen und beim Gastmahl;"},{"40":"sie fressen die Häuser der Witwen und verrichten zum Schein lange Gebete. Die werden ein umso härteres Urteil empfangen."},{"41":"Und Jesus setzte sich dem Gotteskasten gegenüber und sah zu, wie das Volk Geld einlegte in den Gotteskasten. Und viele Reiche legten viel ein."},{"42":"Und es kam eine arme Witwe und legte zwei Scherflein ein; das ist ein Heller."},{"43":"Und er rief seine Jünger zu sich und sprach zu ihnen: Wahrlich, ich sage euch: Diese arme Witwe hat mehr in den Gotteskasten gelegt als alle, die etwas eingelegt haben."},{"44":"Denn sie haben alle von ihrem Überfluss eingelegt; diese aber hat von ihrer Armut ihre ganze Habe eingelegt, alles, was sie zum Leben hatte."}]