[{"1":"Und als sie in die Nähe von Jerusalem kamen, bei Betfage und Betanien am Ölberg, sandte er zwei seiner Jünger"},{"2":"und sprach zu ihnen: Geht hin in das Dorf, das vor euch liegt. Und alsbald wenn ihr hineinkommt, werdet ihr ein Füllen angebunden finden, auf dem noch nie ein Mensch gesessen hat; bindet es los und führt es her!"},{"3":"Und wenn jemand zu euch sagen wird: Was tut ihr da?, so sprecht: Der Herr bedarf seiner, und er sendet es alsbald wieder her."},{"4":"Und sie gingen hin und fanden das Füllen angebunden an einer Tür draußen am Weg und banden's los."},{"5":"Und einige, die da standen, sprachen zu ihnen: Was tut ihr da, dass ihr das Füllen losbindet?"},{"6":"Sie sagten aber zu ihnen, wie ihnen Jesus geboten hatte, und die ließen's zu."},{"7":"Und sie führten das Füllen zu Jesus und legten ihre Kleider darauf, und er setzte sich darauf."},{"8":"Und viele breiteten ihre Kleider auf den Weg, andere aber grüne Zweige, die sie auf den Feldern abgehauen hatten."},{"9":"Und die vorangingen und die nachfolgten, schrien: Hosianna! Gelobt sei, der da kommt in dem Namen des Herrn!"},{"10":"Gelobt sei das Reich unseres Vaters David, das da kommt! Hosianna in der Höhe!"},{"11":"Und er ging hinein nach Jerusalem in den Tempel und er besah ringsum alles, und spät am Abend ging er hinaus nach Betanien mit den Zwölfen."},{"12":"Und am nächsten Tag, als sie von Betanien weggingen, hungerte ihn."},{"13":"Und er sah einen Feigenbaum von ferne, der Blätter hatte; da ging er hin, ob er etwas darauf fände. Und als er zu ihm kam, fand er nichts als Blätter; denn es war nicht die Zeit für Feigen."},{"14":"Da antwortete Jesus und sprach zu ihm: Nun esse niemand mehr eine Frucht von dir in Ewigkeit! Und seine Jünger hörten das."},{"15":"Und sie kamen nach Jerusalem. Und Jesus ging in den Tempel und fing an, hinauszutreiben die Verkäufer und Käufer im Tempel; und die Tische der Geldwechsler und die Stände der Taubenhändler stieß er um"},{"16":"und ließ nicht zu, dass jemand etwas durch den Tempel trüge."},{"17":"Und er lehrte und sprach zu ihnen: Steht nicht geschrieben (Jesaja 56,7): »Mein Haus wird ein Bethaus heißen für alle Völker«? Ihr aber habt eine Räuberhöhle daraus gemacht."},{"18":"Und es kam vor die Hohenpriester und Schriftgelehrten, und sie trachteten danach, wie sie ihn umbrächten. Sie fürchteten sich nämlich vor ihm; denn alles Volk verwunderte sich über seine Lehre."},{"19":"Und am Abend gingen sie hinaus vor die Stadt."},{"20":"Und als sie am Morgen an dem Feigenbaum vorbeigingen, sahen sie, dass er verdorrt war bis zur Wurzel."},{"21":"Und Petrus erinnerte sich und sprach zu ihm: Rabbi, sieh, der Feigenbaum, den du verflucht hast, ist verdorrt."},{"22":"Und Jesus antwortete und sprach zu ihnen: Habt Glauben an Gott!"},{"23":"Wahrlich, ich sage euch: Wer zu diesem Berge spräche: Heb dich und wirf dich ins Meer!, und zweifelte nicht in seinem Herzen, sondern glaubte, dass geschehen würde, was er sagt, so wird's ihm geschehen."},{"24":"Darum sage ich euch: Alles, was ihr betet und bittet, glaubt nur, dass ihr's empfangt, so wird's euch zuteilwerden."},{"25":"Und wenn ihr steht und betet, so vergebt, wenn ihr etwas gegen jemanden habt, damit auch euer Vater im Himmel euch vergebe eure Übertretungen."},{"26":"Und sie kamen wieder nach Jerusalem. Und als er im Tempel umherging, kamen zu ihm die Hohenpriester, Schriftgelehrten und Ältesten"},{"27":"und sprachen zu ihm: Aus welcher Vollmacht tust du das? Oder wer hat dir diese Macht gegeben, dass du das tust?"},{"28":"Jesus aber sprach zu ihnen: Ich will euch eine Sache fragen; antwortet mir, so will ich euch sagen, aus welcher Vollmacht ich das tue."},{"29":"Die Taufe des Johannes – war sie vom Himmel oder von Menschen? Antwortet mir!"},{"30":"Und sie bedachten es bei sich selbst und sprachen: Sagen wir, sie war vom Himmel, so wird er sagen: Warum habt ihr ihm dann nicht geglaubt?"},{"31":"Oder sollen wir sagen, sie war von Menschen? Doch sie fürchteten sich vor dem Volk; denn sie meinten alle, dass Johannes wirklich ein Prophet sei."},{"32":"Und sie antworteten und sprachen zu Jesus: Wir wissen's nicht. Und Jesus sprach zu ihnen: So sage ich euch auch nicht, aus welcher Vollmacht ich das tue."}]