[{"1":"Und er fing abermals an, am Meer zu lehren. Und es versammelte sich eine so große Menge bei ihm, dass er in ein Boot stieg, das im Wasser lag, und er setzte sich; und alles Volk stand auf dem Lande am Meer."},{"2":"Und er lehrte sie vieles in Gleichnissen; und in seiner Predigt sprach er zu ihnen:"},{"3":"Hört zu! Siehe, es ging ein Sämann aus zu säen."},{"4":"Und es begab sich, indem er säte, fiel etliches an den Weg; da kamen die Vögel und fraßen's auf."},{"5":"Anderes fiel auf felsigen Boden, wo es nicht viel Erde hatte, und ging bald auf, weil es keine tiefe Erde hatte."},{"6":"Da nun die Sonne aufging, verwelkte es, und weil es keine Wurzel hatte, verdorrte es."},{"7":"Und anderes fiel unter die Dornen, und die Dornen wuchsen empor und erstickten's, und es brachte keine Frucht."},{"8":"Und all das Übrige fiel auf das gute Land, ging auf und wuchs und brachte Frucht, und einiges trug dreißigfach und einiges sechzigfach und einiges hundertfach."},{"9":"Und er sprach: Wer Ohren hat zu hören, der höre!"},{"10":"Und als er allein war, fragten ihn, die um ihn waren, samt den Zwölfen nach den Gleichnissen."},{"11":"Und er sprach zu ihnen: Euch ist das Geheimnis des Reiches Gottes gegeben; denen draußen aber widerfährt es alles in Gleichnissen,"},{"12":"auf dass sie mit sehenden Augen sehen und doch nicht erkennen und mit hörenden Ohren hören und doch nicht verstehen, damit sie sich nicht etwa bekehren und ihnen vergeben werde."},{"13":"Und er sprach zu ihnen: Versteht ihr dies Gleichnis nicht, wie wollt ihr dann die andern alle verstehen?"},{"14":"Der Sämann sät das Wort."},{"15":"Diese aber sind es, die an dem Wege sind: Wo das Wort gesät wird und sie es gehört haben, kommt alsbald der Satan und nimmt das Wort weg, das in sie gesät war."},{"16":"Und diese sind es, die auf felsigen Boden gesät sind: Wenn sie das Wort gehört haben, nehmen sie es sogleich mit Freuden auf,"},{"17":"aber sie haben keine Wurzel in sich, sondern sind wetterwendisch; wenn sich Bedrängnis oder Verfolgung um des Wortes willen erhebt, so kommen sie alsbald zu Fall."},{"18":"Und andere sind es, die unter die Dornen gesät sind: Die haben das Wort gehört,"},{"19":"und die Sorgen der Welt und der trügerische Reichtum und die Begierden nach allem andern dringen ein und ersticken das Wort, und es bleibt ohne Frucht."},{"20":"Und jene sind es, die auf das gute Land gesät sind: Die hören das Wort und nehmen's an und bringen Frucht, einige dreißigfach und einige sechzigfach und einige hundertfach."},{"21":"Und er sprach zu ihnen: Zündet man denn ein Licht an, um es unter den Scheffel oder unter die Bank zu setzen? Und nicht, um es auf den Leuchter zu setzen?"},{"22":"Denn es ist nichts verborgen, das nicht offenbar werden soll, und ist nichts geheim, das nicht an den Tag kommen soll."},{"23":"Wer Ohren hat zu hören, der höre!"},{"24":"Und er sprach zu ihnen: Seht zu, was ihr hört! Mit welchem Maß ihr messt, wird man euch zumessen, und man wird euch noch dazugeben."},{"25":"Denn wer da hat, dem wird gegeben; und wer nicht hat, dem wird man auch das nehmen, was er hat."},{"26":"Und er sprach: Mit dem Reich Gottes ist es so, wie wenn ein Mensch Samen aufs Land wirft"},{"27":"und schläft und steht auf, Nacht und Tag; und der Same geht auf und wächst – er weiß nicht wie."},{"28":"Von selbst bringt die Erde Frucht, zuerst den Halm, danach die Ähre, danach den vollen Weizen in der Ähre."},{"29":"Wenn aber die Frucht reif ist, so schickt er alsbald die Sichel hin; denn die Ernte ist da."},{"30":"Und er sprach: Womit wollen wir das Reich Gottes vergleichen, und durch welches Gleichnis wollen wir es abbilden?"},{"31":"Es ist wie mit einem Senfkorn: Wenn das gesät wird aufs Land, so ist's das kleinste unter allen Samenkörnern auf Erden;"},{"32":"und wenn es gesät ist, so geht es auf und wird größer als alle Kräuter und treibt große Zweige, sodass die Vögel unter dem Himmel unter seinem Schatten wohnen können."},{"33":"Und durch viele solche Gleichnisse sagte er ihnen das Wort so, wie sie es hören konnten."},{"34":"Und ohne Gleichnisse redete er nicht zu ihnen; aber wenn sie allein waren, legte er seinen Jüngern alles aus."},{"35":"Und am Abend desselben Tages sprach er zu ihnen: Lasst uns ans andre Ufer fahren."},{"36":"Und sie ließen das Volk gehen und nahmen ihn mit, wie er im Boot war, und es waren noch andere Boote bei ihm."},{"37":"Und es erhob sich ein großer Windwirbel, und die Wellen schlugen in das Boot, sodass das Boot schon voll wurde."},{"38":"Und er war hinten im Boot und schlief auf einem Kissen. Und sie weckten ihn auf und sprachen zu ihm: Meister, fragst du nichts danach, dass wir umkommen?"},{"39":"Und er stand auf und bedrohte den Wind und sprach zu dem Meer: Schweig! Verstumme! Und der Wind legte sich und es ward eine große Stille."},{"40":"Und er sprach zu ihnen: Was seid ihr so furchtsam? Habt ihr noch keinen Glauben?"},{"41":"Und sie fürchteten sich sehr und sprachen untereinander: Wer ist der, dass ihm Wind und Meer gehorsam sind!"}]