[{"1":"Und er ging abermals in die Synagoge. Und es war da ein Mensch, der hatte eine verdorrte Hand."},{"2":"Und sie gaben acht, ob er ihn am Sabbat heilen würde, damit sie ihn verklagen könnten."},{"3":"Und er sprach zu dem Menschen mit der verdorrten Hand: Steh auf und tritt in die Mitte!"},{"4":"Und er sprach zu ihnen: Was ist am Sabbat erlaubt: Gutes tun oder Böses tun, Leben retten oder töten? Sie aber schwiegen still."},{"5":"Und er sah sie ringsum an mit Zorn, betrübt über ihr erstarrtes Herz, und sprach zu dem Menschen: Strecke deine Hand aus! Und er streckte sie aus; und seine Hand wurde wieder gesund."},{"6":"Und die Pharisäer gingen hinaus und hielten alsbald Rat über ihn mit den Anhängern des Herodes, dass sie ihn umbrächten."},{"7":"Aber Jesus entwich mit seinen Jüngern an das Meer, und eine große Menge aus Galiläa folgte ihm; auch aus Judäa"},{"8":"und Jerusalem, aus Idumäa und von jenseits des Jordans und aus der Umgebung von Tyrus und Sidon kam eine große Menge zu ihm, da sie von seinen Taten hörten."},{"9":"Und er sagte zu seinen Jüngern, sie sollten ihm ein Boot bereithalten, damit das Volk ihn nicht bedränge."},{"10":"Denn er heilte viele, sodass sie über ihn herfielen, damit ihn anrührten alle, die geplagt waren."},{"11":"Und wenn ihn die unreinen Geister sahen, fielen sie vor ihm nieder und schrien: Du bist Gottes Sohn!"},{"12":"Und er bedrohte sie hart, dass sie ihn nicht offenbar machten."},{"13":"Und er ging auf einen Berg und rief zu sich, welche er wollte, und die gingen hin zu ihm."},{"14":"Und er setzte zwölf ein, die er auch Apostel nannte, dass sie bei ihm sein sollten und dass er sie aussendete zu predigen"},{"15":"und dass sie Vollmacht hätten, die Dämonen auszutreiben."},{"16":"Und er setzte die Zwölf ein: Simon – ihm gab er den Namen Petrus –"},{"17":"und Jakobus, den Sohn des Zebedäus, und Johannes, den Bruder des Jakobus – ihnen gab er den Namen Boanerges, das heißt: Donnersöhne –"},{"18":"und Andreas und Philippus und Bartholomäus und Matthäus und Thomas und Jakobus, den Sohn des Alphäus, und Thaddäus und Simon Kananäus"},{"19":"und Judas Iskariot, der ihn dann verriet."},{"20":"Und er ging in ein Haus. Und da kam abermals das Volk zusammen, sodass sie nicht einmal essen konnten."},{"21":"Und als es die Seinen hörten, machten sie sich auf und wollten ihn ergreifen; denn sie sprachen: Er ist von Sinnen."},{"22":"Die Schriftgelehrten aber, die von Jerusalem herabgekommen waren, sprachen: Er hat den Beelzebul, und: Durch den Obersten der Dämonen treibt er die Dämonen aus."},{"23":"Und er rief sie zu sich und sprach zu ihnen in Gleichnissen: Wie kann der Satan den Satan austreiben?"},{"24":"Wenn ein Reich mit sich selbst uneins wird, kann es nicht bestehen."},{"25":"Und wenn ein Haus mit sich selbst uneins wird, kann es nicht bestehen."},{"26":"Erhebt sich nun der Satan gegen sich selbst und ist mit sich selbst uneins, so kann er nicht bestehen, sondern es ist aus mit ihm."},{"27":"Niemand aber kann in das Haus des Starken eindringen und seinen Hausrat rauben, wenn er nicht zuvor den Starken fesselt; und dann wird er sein Haus ausrauben."},{"28":"Wahrlich, ich sage euch: Alles wird den Menschenkindern vergeben werden, die Sünden und die Lästerungen, so viel sie auch lästern mögen;"},{"29":"wer aber den Heiligen Geist lästert, der hat keine Vergebung in Ewigkeit, sondern ist ewiger Sünde schuldig."},{"30":"Denn sie hatten gesagt: Er hat einen unreinen Geist."},{"31":"Und es kamen seine Mutter und seine Brüder und standen draußen, schickten zu ihm und ließen ihn rufen."},{"32":"Und das Volk saß um ihn. Und sie sprachen zu ihm: Siehe, deine Mutter und deine Brüder und deine Schwestern draußen fragen nach dir."},{"33":"Und er antwortete ihnen und sprach: Wer ist meine Mutter und meine Brüder?"},{"34":"Und er sah ringsum auf die, die um ihn im Kreise saßen, und sprach: Siehe, das ist meine Mutter und das sind meine Brüder!"},{"35":"Denn wer Gottes Willen tut, der ist mein Bruder und meine Schwester und meine Mutter."}]