[{"1":"Und er sprach zu ihnen: Wahrlich, ich sage euch: Es stehen einige hier, die werden den Tod nicht schmecken, bis sie sehen das Reich Gottes kommen mit Kraft."},{"2":"Und nach sechs Tagen nahm Jesus mit sich Petrus, Jakobus und Johannes und führte sie auf einen hohen Berg, nur sie allein. Und er wurde vor ihnen verklärt;"},{"3":"und seine Kleider wurden hell und sehr weiß, wie sie kein Bleicher auf Erden so weiß machen kann."},{"4":"Und es erschien ihnen Elia mit Mose, und sie redeten mit Jesus."},{"5":"Und Petrus antwortete und sprach zu Jesus: Rabbi, hier ist für uns gut sein; wir wollen drei Hütten bauen, dir eine, Mose eine und Elia eine."},{"6":"Er wusste aber nicht, was er redete; denn sie waren verstört."},{"7":"Und es kam eine Wolke, die überschattete sie. Und eine Stimme geschah aus der Wolke: Das ist mein lieber Sohn; den sollt ihr hören!"},{"8":"Und auf einmal, als sie um sich blickten, sahen sie niemand mehr bei sich als Jesus allein."},{"9":"Als sie aber vom Berg herabgingen, gebot ihnen Jesus, dass sie niemandem sagen sollten, was sie gesehen hatten, bis der Menschensohn auferstünde von den Toten."},{"10":"Und sie behielten das Wort und befragten sich untereinander: Was ist das, auferstehen von den Toten?"},{"11":"Und sie fragten ihn und sprachen: Sagen nicht die Schriftgelehrten, dass zuvor Elia kommen muss?"},{"12":"Er aber sprach zu ihnen: Elia soll ja zuvor kommen und alles wieder zurechtbringen. Wie steht dann geschrieben von dem Menschensohn, dass er viel leiden und verachtet werden soll?"},{"13":"Aber ich sage euch: Elia ist gekommen, und sie haben ihm angetan, was sie wollten, wie von ihm geschrieben steht."},{"14":"Und sie kamen zu den Jüngern und sahen eine große Menge um sie herum und Schriftgelehrte, die mit ihnen stritten."},{"15":"Und sobald die Menge ihn sah, entsetzten sich alle, liefen herbei und grüßten ihn."},{"16":"Und er fragte sie: Was streitet ihr mit ihnen?"},{"17":"Einer aber aus der Menge antwortete: Meister, ich habe meinen Sohn hergebracht zu dir, der hat einen sprachlosen Geist."},{"18":"Und wo er ihn erwischt, reißt er ihn zu Boden; und er hat Schaum vor dem Mund und knirscht mit den Zähnen und wird starr. Und ich habe mit deinen Jüngern geredet, dass sie ihn austreiben sollen, und sie konnten's nicht."},{"19":"Er antwortete ihnen aber und sprach: O du ungläubiges Geschlecht, wie lange soll ich bei euch sein? Wie lange soll ich euch ertragen? Bringt ihn her zu mir!"},{"20":"Und sie brachten ihn zu ihm. Und sogleich, als ihn der Geist sah, riss er ihn hin und her. Und er fiel auf die Erde, wälzte sich und hatte Schaum vor dem Mund."},{"21":"Und Jesus fragte seinen Vater: Wie lange ist's, dass ihm das widerfährt? Er sprach: Von Kind auf."},{"22":"Und oft hat er ihn ins Feuer und ins Wasser geworfen, dass er ihn umbrächte. Wenn du aber etwas kannst, so erbarme dich unser und hilf uns!"},{"23":"Jesus aber sprach zu ihm: Du sagst: Wenn du kannst! Alle Dinge sind möglich dem, der da glaubt."},{"24":"Sogleich schrie der Vater des Kindes: Ich glaube; hilf meinem Unglauben!"},{"25":"Als nun Jesus sah, dass die Menge zusammenlief, bedrohte er den unreinen Geist und sprach zu ihm: Du sprachloser und tauber Geist, ich gebiete dir: Fahre von ihm aus und fahre nicht mehr in ihn hinein!"},{"26":"Da schrie er und riss ihn heftig hin und her und fuhr aus. Und er lag da wie tot, sodass alle sagten: Er ist tot."},{"27":"Jesus aber ergriff seine Hand und richtete ihn auf, und er stand auf."},{"28":"Und als er ins Haus kam, fragten ihn seine Jünger für sich allein: Warum konnten wir ihn nicht austreiben?"},{"29":"Und er sprach: Diese Art kann durch nichts ausfahren als durch Beten."},{"30":"Und sie gingen von dort weg und zogen durch Galiläa; und er wollte nicht, dass es jemand wissen sollte."},{"31":"Denn er lehrte seine Jünger und sprach zu ihnen: Der Menschensohn wird überantwortet werden in die Hände der Menschen, und sie werden ihn töten; und wenn er getötet ist, so wird er nach drei Tagen auferstehen."},{"32":"Sie aber verstanden das Wort nicht und fürchteten sich, ihn zu fragen."},{"33":"Und sie kamen nach Kapernaum. Und als er im Haus war, fragte er sie: Was habt ihr auf dem Weg besprochen?"},{"34":"Sie aber schwiegen; denn sie hatten auf dem Weg miteinander besprochen, wer der Größte sei."},{"35":"Und er setzte sich und rief die Zwölf und sprach zu ihnen: Wenn jemand will der Erste sein, der soll der Letzte sein von allen und aller Diener."},{"36":"Und er nahm ein Kind, stellte es mitten unter sie und herzte es und sprach zu ihnen:"},{"37":"Wer ein solches Kind in meinem Namen aufnimmt, der nimmt mich auf; und wer mich aufnimmt, der nimmt nicht mich auf, sondern den, der mich gesandt hat."},{"38":"Johannes sprach zu ihm: Meister, wir sahen einen, der trieb Dämonen in deinem Namen aus, und wir verboten's ihm, weil er uns nicht nachfolgt."},{"39":"Jesus aber sprach: Ihr sollt's ihm nicht verbieten. Denn niemand, der ein Wunder tut in meinem Namen, kann so bald übel von mir reden."},{"40":"Denn wer nicht gegen uns ist, der ist für uns."},{"41":"Denn wer euch einen Becher Wasser zu trinken gibt deshalb, weil ihr Christus angehört, wahrlich, ich sage euch: Er wird nicht um seinen Lohn kommen."},{"42":"Und wer einen dieser Kleinen, die an mich glauben, zum Bösen verführt, für den wäre es besser, dass ihm ein Mühlstein um den Hals gehängt und er ins Meer geworfen würde."},{"43":"Wenn dich aber deine Hand verführt, so haue sie ab! Es ist besser für dich, dass du verkrüppelt zum Leben eingehst, als dass du zwei Hände hast und fährst in die Hölle, in das Feuer, das nie verlöscht."},{"44":"Und wenn dich dein Fuß verführt, so haue ihn ab! Es ist besser für dich, dass du lahm zum Leben eingehst, als dass du zwei Füße hast und wirst in die Hölle geworfen."},{"45":"Und wenn dich dein Auge verführt, so wirf's von dir! Es ist besser für dich, dass du einäugig in das Reich Gottes eingehst, als dass du zwei Augen hast und wirst in die Hölle geworfen,"},{"46":"wo ihr Wurm nicht stirbt und das Feuer nicht verlöscht."},{"47":"Denn jeder wird mit Feuer gesalzen werden."},{"48":"Das Salz ist gut; wenn aber das Salz nicht mehr salzt, womit werdet ihr's würzen? Habt Salz bei euch und habt Frieden untereinander!"}]