[{"1":"Und nach etlichen Tagen ging er wieder nach Kapernaum; und es wurde bekannt, dass er im Hause war."},{"2":"Und es versammelten sich viele, sodass sie nicht Raum hatten, auch nicht draußen vor der Tür; und er sagte ihnen das Wort."},{"3":"Und es kamen einige, die brachten zu ihm einen Gelähmten, von vieren getragen."},{"4":"Und da sie ihn nicht zu ihm bringen konnten wegen der Menge, deckten sie das Dach auf, wo er war, gruben es auf und ließen das Bett herunter, auf dem der Gelähmte lag."},{"5":"Da nun Jesus ihren Glauben sah, sprach er zu dem Gelähmten: Mein Sohn, deine Sünden sind dir vergeben."},{"6":"Es saßen da aber einige Schriftgelehrte und dachten in ihren Herzen:"},{"7":"Wie redet der so? Er lästert Gott! Wer kann Sünden vergeben als Gott allein?"},{"8":"Und Jesus erkannte alsbald in seinem Geist, dass sie so bei sich selbst dachten, und sprach zu ihnen: Was denkt ihr solches in euren Herzen?"},{"9":"Was ist leichter, zu dem Gelähmten zu sagen: Dir sind deine Sünden vergeben, oder zu sagen: Steh auf, nimm dein Bett und geh hin?"},{"10":"Damit ihr aber wisst, dass der Menschensohn Vollmacht hat, Sünden zu vergeben auf Erden – sprach er zu dem Gelähmten:"},{"11":"Ich sage dir, steh auf, nimm dein Bett und geh heim!"},{"12":"Und er stand auf und nahm sogleich sein Bett und ging hinaus vor aller Augen, sodass sie sich alle entsetzten und Gott priesen und sprachen: Wir haben solches noch nie gesehen."},{"13":"Und er ging wieder hinaus an das Meer; und alles Volk kam zu ihm, und er lehrte sie."},{"14":"Und als er vorüberging, sah er Levi, den Sohn des Alphäus, am Zoll sitzen und sprach zu ihm: Folge mir nach! Und er stand auf und folgte ihm nach."},{"15":"Und es begab sich, dass er zu Tisch saß in seinem Hause, da setzten sich viele Zöllner und Sünder zu Tisch mit Jesus und seinen Jüngern; denn es waren viele, und sie folgten ihm nach."},{"16":"Und als die Schriftgelehrten unter den Pharisäern sahen, dass er mit den Sündern und Zöllnern aß, sprachen sie zu seinen Jüngern: Mit den Zöllnern und Sündern isst er?"},{"17":"Da das Jesus hörte, sprach er zu ihnen: Nicht die Starken bedürfen des Arztes, sondern die Kranken. Ich bin nicht gekommen, Gerechte zu rufen, sondern Sünder."},{"18":"Und die Jünger des Johannes und die Pharisäer fasteten viel. Und es kamen etliche, die sprachen zu ihm: Warum fasten die Jünger des Johannes und die Jünger der Pharisäer, aber deine Jünger fasten nicht?"},{"19":"Und Jesus sprach zu ihnen: Wie können die Hochzeitsgäste fasten, während der Bräutigam bei ihnen ist? Solange der Bräutigam bei ihnen ist, können sie nicht fasten."},{"20":"Es werden aber Tage kommen, da der Bräutigam von ihnen genommen ist; dann werden sie fasten, an jenem Tage."},{"21":"Niemand flickt einen Lappen von neuem Tuch auf ein altes Kleid; sonst reißt der neue Lappen vom alten ab und der Riss wird ärger."},{"22":"Und niemand füllt neuen Wein in alte Schläuche; sonst zerreißt der Wein die Schläuche, und der Wein ist verloren und die Schläuche auch; sondern man füllt neuen Wein in neue Schläuche."},{"23":"Und es begab sich, dass er am Sabbat durch die Kornfelder ging, und seine Jünger fingen an, während sie gingen, Ähren auszuraufen."},{"24":"Und die Pharisäer sprachen zu ihm: Sieh doch! Warum tun deine Jünger am Sabbat, was nicht erlaubt ist?"},{"25":"Und er sprach zu ihnen: Habt ihr nie gelesen, was David tat, da er Mangel hatte und ihn hungerte, ihn und die bei ihm waren:"},{"26":"wie er ging in das Haus Gottes zur Zeit des Hohenpriesters Abjatar und aß die Schaubrote, die niemand essen darf als die Priester, und gab sie auch denen, die bei ihm waren?"},{"27":"Und er sprach zu ihnen: Der Sabbat ist um des Menschen willen gemacht und nicht der Mensch um des Sabbats willen."},{"28":"So ist der Menschensohn Herr auch über den Sabbat."}]