[{"1":"Und als der Sabbat vergangen war, kauften Maria Magdalena und Maria, die Mutter des Jakobus, und Salome wohlriechende Öle, um hinzugehen und ihn zu salben."},{"2":"Und sie kamen zum Grab am ersten Tag der Woche, sehr früh, als die Sonne aufging."},{"3":"Und sie sprachen untereinander: Wer wälzt uns den Stein von des Grabes Tür?"},{"4":"Und sie sahen hin und wurden gewahr, dass der Stein weggewälzt war; denn er war sehr groß."},{"5":"Und sie gingen hinein in das Grab und sahen einen Jüngling zur rechten Hand sitzen, der hatte ein langes weißes Gewand an, und sie entsetzten sich."},{"6":"Er aber sprach zu ihnen: Entsetzt euch nicht! Ihr sucht Jesus von Nazareth, den Gekreuzigten. Er ist auferstanden, er ist nicht hier. Siehe da die Stätte, wo sie ihn hinlegten."},{"7":"Geht aber hin und sagt seinen Jüngern und Petrus, dass er vor euch hingeht nach Galiläa; da werdet ihr ihn sehen, wie er euch gesagt hat."},{"8":"Und sie gingen hinaus und flohen von dem Grab; denn Zittern und Entsetzen hatte sie ergriffen. Und sie sagten niemand etwas; denn sie fürchteten sich."},{"9":"[Als aber Jesus auferstanden war früh am ersten Tag der Woche, erschien er zuerst Maria Magdalena, von der er sieben Dämonen ausgetrieben hatte."},{"10":"Und sie ging hin und verkündete es denen, die mit ihm gewesen waren, die da Leid trugen und weinten."},{"11":"Und als diese hörten, dass er lebe und ihr erschienen sei, glaubten sie nicht."},{"12":"Danach offenbarte er sich in anderer Gestalt zweien von ihnen unterwegs, als sie aufs Feld gingen."},{"13":"Und die gingen auch hin und verkündeten es den andern. Aber auch denen glaubten sie nicht."},{"14":"Zuletzt, als die Elf zu Tisch saßen, offenbarte er sich ihnen und schalt ihren Unglauben und ihres Herzens Härte, dass sie nicht geglaubt hatten denen, die ihn gesehen hatten als Auferstandenen."},{"15":"Und er sprach zu ihnen: Gehet hin in alle Welt und predigt das Evangelium aller Kreatur."},{"16":"Wer da glaubt und getauft wird, der wird selig werden; wer aber nicht glaubt, der wird verdammt werden."},{"17":"Die Zeichen aber, die folgen werden denen, die da glauben, sind diese: In meinem Namen werden sie Dämonen austreiben, in neuen Zungen reden,"},{"18":"Schlangen mit den Händen hochheben, und wenn sie etwas Tödliches trinken, wird's ihnen nicht schaden; Kranken werden sie die Hände auflegen, so wird's gut mit ihnen."},{"19":"Nachdem der Herr Jesus mit ihnen geredet hatte, wurde er aufgehoben gen Himmel und setzte sich zur Rechten Gottes."},{"20":"Sie aber zogen aus und predigten an allen Orten. Und der Herr wirkte mit ihnen und bekräftigte das Wort durch die mitfolgenden Zeichen.]"}]