[{"1":"Am Morgen aber hielten alle Hohenpriester und die Ältesten des Volkes einen Rat über Jesus, dass sie ihn töteten,"},{"2":"und sie banden ihn, führten ihn ab und überantworteten ihn dem Statthalter Pilatus."},{"3":"Als Judas, der ihn verraten hatte, sah, dass er zum Tode verurteilt war, reute es ihn, und er brachte die dreißig Silberlinge den Hohenpriestern und Ältesten zurück"},{"4":"und sprach: Ich habe gesündigt, unschuldiges Blut habe ich verraten. Sie aber sprachen: Was geht uns das an? Da sieh du zu!"},{"5":"Und er warf die Silberlinge in den Tempel, ging davon und erhängte sich."},{"6":"Aber die Hohenpriester nahmen die Silberlinge und sprachen: Es ist nicht recht, dass wir sie in den Tempelschatz legen; denn es ist Blutgeld."},{"7":"Sie beschlossen aber, den Töpferacker davon zu kaufen zum Begräbnis für die Fremden."},{"8":"Daher heißt dieser Acker Blutacker bis auf den heutigen Tag."},{"9":"Da wurde erfüllt, was gesagt ist durch den Propheten Jeremia, der da spricht: »Sie nahmen die dreißig Silberlinge, den Preis, der geschätzt worden war – den hatten einige von den Israeliten geschätzt –,"},{"10":"und gaben sie für den Töpferacker, wie mir der Herr befohlen hat.«"},{"11":"Jesus aber wurde vor den Statthalter gebracht; und der Statthalter fragte ihn und sprach: Bist du der König der Juden? Jesus aber sprach: Du sagst es."},{"12":"Und als er von den Hohenpriestern und Ältesten verklagt wurde, antwortete er nichts."},{"13":"Da sprach Pilatus zu ihm: Hörst du nicht, was sie alles gegen dich vorbringen?"},{"14":"Und er antwortete ihm nicht auf ein einziges Wort, sodass sich der Statthalter sehr verwunderte."},{"15":"Zum Fest aber hatte der Statthalter die Gewohnheit, dem Volk einen Gefangenen loszugeben, welchen sie wollten."},{"16":"Sie hatten aber zu der Zeit einen berüchtigten Gefangenen, der hieß Jesus Barabbas."},{"17":"Und als sie versammelt waren, sprach Pilatus zu ihnen: Welchen wollt ihr? Wen soll ich euch losgeben, Jesus Barabbas oder Jesus, von dem gesagt wird, er sei der Christus?"},{"18":"Denn er wusste, dass sie ihn aus Neid überantwortet hatten."},{"19":"Und als er auf dem Richterstuhl saß, schickte seine Frau zu ihm und ließ ihm sagen: Habe du nichts zu schaffen mit diesem Gerechten; denn ich habe heute viel erlitten im Traum um seinetwillen."},{"20":"Aber die Hohenpriester und die Ältesten überredeten das Volk, dass sie um Barabbas bitten, Jesus aber umbringen sollten."},{"21":"Da antwortete nun der Statthalter und sprach zu ihnen: Welchen wollt ihr? Wen von den beiden soll ich euch losgeben? Sie sprachen: Barabbas!"},{"22":"Pilatus sprach zu ihnen: Was soll ich dann machen mit Jesus, von dem gesagt wird, er sei der Christus? Sie sprachen alle: Lass ihn kreuzigen!"},{"23":"Er aber sagte: Was hat er denn Böses getan? Sie schrien aber noch mehr: Lass ihn kreuzigen!"},{"24":"Da aber Pilatus sah, dass er nichts ausrichtete, sondern das Getümmel immer größer wurde, nahm er Wasser und wusch sich die Hände vor dem Volk und sprach: Ich bin unschuldig am Blut dieses Menschen; seht ihr zu!"},{"25":"Da antwortete alles Volk und sprach: Sein Blut komme über uns und unsere Kinder!"},{"26":"Da gab er ihnen Barabbas los, aber Jesus ließ er geißeln und überantwortete ihn, dass er gekreuzigt werde."},{"27":"Da nahmen die Soldaten des Statthalters Jesus mit sich in das Prätorium und versammelten um ihn die ganze Kohorte"},{"28":"und zogen ihn aus und legten ihm einen Purpurmantel an"},{"29":"und flochten eine Dornenkrone und setzten sie auf sein Haupt und gaben ihm ein Rohr in seine rechte Hand und beugten die Knie vor ihm und verspotteten ihn und sprachen: Gegrüßet seist du, der Juden König!,"},{"30":"und spien ihn an und nahmen das Rohr und schlugen damit auf sein Haupt."},{"31":"Und als sie ihn verspottet hatten, zogen sie ihm den Mantel aus und zogen ihm seine Kleider an und führten ihn ab, um ihn zu kreuzigen."},{"32":"Und als sie hinausgingen, fanden sie einen Menschen aus Kyrene mit Namen Simon; den zwangen sie, dass er ihm sein Kreuz trug."},{"33":"Und als sie an die Stätte kamen mit Namen Golgatha, das heißt: Schädelstätte,"},{"34":"gaben sie ihm Wein zu trinken mit Galle vermischt; und da er's schmeckte, wollte er nicht trinken."},{"35":"Als sie ihn aber gekreuzigt hatten, verteilten sie seine Kleider und warfen das Los darum."},{"36":"Und sie saßen da und bewachten ihn."},{"37":"Und oben über sein Haupt setzten sie eine Aufschrift mit der Ursache seines Todes: Dies ist Jesus, der Juden König."},{"38":"Da wurden zwei Räuber mit ihm gekreuzigt, einer zur Rechten und einer zur Linken."},{"39":"Die aber vorübergingen, lästerten ihn und schüttelten ihre Köpfe"},{"40":"und sprachen: Der du den Tempel abbrichst und baust ihn auf in drei Tagen, hilf dir selber, wenn du Gottes Sohn bist, und steig herab vom Kreuz!"},{"41":"Desgleichen spotteten auch die Hohenpriester mit den Schriftgelehrten und Ältesten und sprachen:"},{"42":"Andern hat er geholfen und kann sich selber nicht helfen. Er ist der König von Israel, er steige nun herab vom Kreuz. Dann wollen wir an ihn glauben."},{"43":"Er hat Gott vertraut; der erlöse ihn nun, wenn er Gefallen an ihm hat; denn er hat gesagt: Ich bin Gottes Sohn."},{"44":"Desgleichen schmähten ihn auch die Räuber, die mit ihm gekreuzigt waren."},{"45":"Von der sechsten Stunde an kam eine Finsternis über das ganze Land bis zur neunten Stunde."},{"46":"Und um die neunte Stunde schrie Jesus laut: Eli, Eli, lama asabtani? Das heißt: Mein Gott, mein Gott, warum hast du mich verlassen?"},{"47":"Einige aber, die da standen, als sie das hörten, sprachen sie: Der ruft nach Elia."},{"48":"Und sogleich lief einer von ihnen, nahm einen Schwamm und füllte ihn mit Essig und steckte ihn auf ein Rohr und gab ihm zu trinken."},{"49":"Die andern aber sprachen: Halt, lasst uns sehen, ob Elia komme und ihm helfe!"},{"50":"Aber Jesus schrie abermals laut und verschied."},{"51":"Und siehe, der Vorhang im Tempel zerriss in zwei Stücke von oben an bis unten aus. Und die Erde erbebte, und die Felsen zerrissen,"},{"52":"und die Gräber taten sich auf und viele Leiber der entschlafenen Heiligen standen auf"},{"53":"und gingen aus den Gräbern nach seiner Auferstehung und kamen in die heilige Stadt und erschienen vielen."},{"54":"Als aber der Hauptmann und die mit ihm Jesus bewachten das Erdbeben sahen und was da geschah, erschraken sie sehr und sprachen: Wahrlich, dieser ist Gottes Sohn gewesen!"},{"55":"Und es waren viele Frauen da, die von ferne zusahen; die waren Jesus aus Galiläa nachgefolgt und hatten ihm gedient;"},{"56":"unter ihnen war Maria Magdalena und Maria, die Mutter des Jakobus und Josef, und die Mutter der Söhne des Zebedäus."},{"57":"Am Abend aber kam ein reicher Mann aus Arimathäa, der hieß Josef und war auch ein Jünger Jesu."},{"58":"Der ging zu Pilatus und bat um den Leib Jesu. Da befahl Pilatus, man sollte ihm den geben."},{"59":"Und Josef nahm den Leib und wickelte ihn in ein reines Leinentuch"},{"60":"und legte ihn in sein eigenes neues Grab, das er in einen Felsen hatte hauen lassen, und wälzte einen großen Stein vor die Tür des Grabes und ging davon."},{"61":"Es waren aber dort Maria Magdalena und die andere Maria; die saßen dem Grab gegenüber."},{"62":"Am nächsten Tag, der auf den Rüsttag folgt, versammelten sich die Hohenpriester und die Pharisäer bei Pilatus"},{"63":"und sprachen: Herr, wir haben daran gedacht, dass dieser Verführer sprach, als er noch lebte: Nach drei Tagen werde ich auferweckt."},{"64":"Darum befiehl, dass man das Grab bewache bis zum dritten Tag, damit nicht seine Jünger kommen und ihn stehlen und zum Volk sagen: Er ist auferstanden von den Toten, und der letzte Betrug ärger wird als der erste."},{"65":"Pilatus sprach zu ihnen: Da habt ihr die Wache; geht hin und bewacht es, so gut ihr könnt."},{"66":"Sie gingen hin und sicherten das Grab mit der Wache und versiegelten den Stein."}]