[{"1":"Als sie nun in die Nähe von Jerusalem kamen, nach Betfage an den Ölberg, sandte Jesus zwei Jünger voraus"},{"2":"und sprach zu ihnen: Geht hin in das Dorf, das vor euch liegt. Und sogleich werdet ihr eine Eselin angebunden finden und ein Füllen bei ihr; bindet sie los und führt sie zu mir!"},{"3":"Und wenn euch jemand etwas sagen wird, so sprecht: Der Herr bedarf ihrer. Sogleich wird er sie euch überlassen."},{"4":"Das geschah aber, auf dass erfüllt würde, was gesagt ist durch den Propheten, der da spricht (Sacharja 9,9):"},{"5":"»Sagt der Tochter Zion: Siehe, dein König kommt zu dir sanftmütig und reitet auf einem Esel und auf einem Füllen, dem Jungen eines Lasttiers.«"},{"6":"Die Jünger gingen hin und taten, wie ihnen Jesus befohlen hatte,"},{"7":"und brachten die Eselin und das Füllen und legten ihre Kleider darauf, und er setzte sich darauf."},{"8":"Aber eine sehr große Menge breitete ihre Kleider auf den Weg; andere hieben Zweige von den Bäumen und streuten sie auf den Weg."},{"9":"Das Volk aber, das ihm voranging und nachfolgte, schrie und sprach: Hosianna dem Sohn Davids! Gelobt sei, der da kommt in dem Namen des Herrn! Hosianna in der Höhe!"},{"10":"Und als er in Jerusalem einzog, erregte sich die ganze Stadt und sprach: Wer ist der?"},{"11":"Das Volk aber sprach: Das ist der Prophet Jesus aus Nazareth in Galiläa."},{"12":"Und Jesus ging in den Tempel hinein und trieb hinaus alle Verkäufer und Käufer im Tempel und stieß die Tische der Geldwechsler um und die Stände der Taubenhändler"},{"13":"und sprach zu ihnen: Es steht geschrieben (Jesaja 56,7): »Mein Haus soll ein Bethaus heißen«; ihr aber macht eine Räuberhöhle daraus."},{"14":"Und es kamen zu ihm Blinde und Lahme im Tempel, und er heilte sie."},{"15":"Als aber die Hohenpriester und Schriftgelehrten die Wunder sahen, die er tat, und die Kinder, die im Tempel schrien und sagten: Hosianna dem Sohn Davids!, entrüsteten sie sich"},{"16":"und sprachen zu ihm: Hörst du auch, was diese sagen? Jesus sprach zu ihnen: Ja! Habt ihr nie gelesen (Psalm 8,3): »Aus dem Munde der Unmündigen und Säuglinge hast du dir Lob bereitet«?"},{"17":"Und er ließ sie stehen und ging zur Stadt hinaus nach Betanien und blieb dort über Nacht."},{"18":"Als er aber am Morgen wieder in die Stadt ging, hungerte ihn."},{"19":"Und er sah einen Feigenbaum an dem Wege, ging hinzu und fand nichts daran als Blätter und sprach zu ihm: Nie mehr wachse Frucht auf dir in Ewigkeit! Und der Feigenbaum verdorrte sogleich."},{"20":"Und als das die Jünger sahen, verwunderten sie sich und sprachen: Wie ist der Feigenbaum so plötzlich verdorrt?"},{"21":"Jesus aber antwortete und sprach zu ihnen: Wahrlich, ich sage euch: Wenn ihr Glauben habt und nicht zweifelt, so werdet ihr solches nicht allein mit dem Feigenbaum tun, sondern, wenn ihr zu diesem Berge sagt: Heb dich und wirf dich ins Meer!, so wird's geschehen."},{"22":"Und alles, was ihr bittet im Gebet: so ihr glaubt, werdet ihr's empfangen."},{"23":"Und als er in den Tempel kam und lehrte, traten die Hohenpriester und die Ältesten des Volkes zu ihm und sprachen: Aus welcher Vollmacht tust du das, und wer hat dir diese Macht gegeben?"},{"24":"Jesus aber antwortete und sprach zu ihnen: Ich will euch auch eine Sache fragen; wenn ihr mir die sagt, will ich euch auch sagen, aus welcher Vollmacht ich das tue."},{"25":"Woher war die Taufe des Johannes? War sie vom Himmel oder von den Menschen? Da bedachten sie's bei sich selbst und sprachen: Sagen wir, sie war vom Himmel, so wird er zu uns sagen: Warum habt ihr ihm dann nicht geglaubt?"},{"26":"Sagen wir aber, sie war von Menschen, so müssen wir uns vor dem Volk fürchten, denn sie halten alle Johannes für einen Propheten."},{"27":"Und sie antworteten Jesus und sprachen: Wir wissen's nicht. Da sprach er zu ihnen: So sage ich euch auch nicht, aus welcher Vollmacht ich das tue."},{"28":"Was meint ihr aber? Es hatte ein Mann zwei Söhne und ging zu dem ersten und sprach: Mein Sohn, geh hin und arbeite heute im Weinberg."},{"29":"Er antwortete aber und sprach: Ich will nicht. Danach aber reute es ihn, und er ging hin."},{"30":"Und der Vater ging zum andern Sohn und sagte dasselbe. Der aber antwortete und sprach: Ja, Herr!, und ging nicht hin."},{"31":"Wer von den beiden hat des Vaters Willen getan? Sie sprachen: Der erste. Jesus sprach zu ihnen: Wahrlich, ich sage euch: Die Zöllner und Huren kommen eher ins Reich Gottes als ihr."},{"32":"Denn Johannes kam zu euch und wies euch den Weg der Gerechtigkeit, und ihr glaubtet ihm nicht; aber die Zöllner und Huren glaubten ihm. Und obwohl ihr's saht, reute es euch nicht, sodass ihr ihm danach geglaubt hättet."},{"33":"Hört ein anderes Gleichnis: Es war ein Hausherr, der pflanzte einen Weinberg und zog einen Zaun darum und grub eine Kelter darin und baute einen Turm und verpachtete ihn an Weingärtner und ging außer Landes."},{"34":"Als nun die Zeit der Früchte herbeikam, sandte er seine Knechte zu den Weingärtnern, damit sie seine Früchte empfingen."},{"35":"Da nahmen die Weingärtner seine Knechte: Den einen schlugen sie, den zweiten töteten sie, den dritten steinigten sie."},{"36":"Abermals sandte er andere Knechte, mehr als die ersten; und sie taten mit ihnen dasselbe."},{"37":"Zuletzt aber sandte er seinen Sohn zu ihnen und sagte sich: Sie werden sich vor meinem Sohn scheuen."},{"38":"Als aber die Weingärtner den Sohn sahen, sprachen sie zueinander: Das ist der Erbe; kommt, lasst uns ihn töten und sein Erbe an uns bringen!"},{"39":"Und sie nahmen ihn und stießen ihn zum Weinberg hinaus und töteten ihn."},{"40":"Wenn nun der Herr des Weinbergs kommen wird, was wird er mit diesen Weingärtnern tun?"},{"41":"Sie sprachen zu ihm: Er wird den Bösen ein böses Ende bereiten und seinen Weinberg andern Weingärtnern verpachten, die ihm die Früchte zur rechten Zeit geben."},{"42":"Jesus sprach zu ihnen: Habt ihr nie gelesen in der Schrift (Psalm 118,22-23): »Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein geworden. Vom Herrn ist das geschehen, und er ist ein Wunder vor unsern Augen«?"},{"43":"Darum sage ich euch: Das Reich Gottes wird von euch genommen und einem Volk gegeben werden, das seine Früchte bringt."},{"44":"Und wer auf diesen Stein fällt, der wird zerschellen; auf wen aber er fällt, den wird er zermalmen."},{"45":"Und als die Hohenpriester und die Pharisäer seine Gleichnisse hörten, erkannten sie, dass er von ihnen redete."},{"46":"Und sie trachteten danach, ihn zu ergreifen; aber sie fürchteten sich vor dem Volk, denn es hielt ihn für einen Propheten."}]