[{"1":"Da redete Jesus zu dem Volk und zu seinen Jüngern"},{"2":"und sprach: Auf dem Stuhl des Mose sitzen die Schriftgelehrten und die Pharisäer."},{"3":"Alles nun, was sie euch sagen, das tut und haltet; aber nach ihren Werken sollt ihr nicht handeln; denn sie sagen's zwar, tun's aber nicht."},{"4":"Sie binden schwere und unerträgliche Bürden und legen sie den Menschen auf die Schultern; aber sie selbst wollen keinen Finger dafür rühren."},{"5":"Alle ihre Werke aber tun sie, damit sie von den Leuten gesehen werden. Sie machen ihre Gebetsriemen breit und die Quasten an ihren Kleidern groß."},{"6":"Sie sitzen gern obenan beim Gastmahl und in den Synagogen"},{"7":"und haben's gern, dass sie auf dem Markt gegrüßt und von den Leuten Rabbi genannt werden."},{"8":"Aber ihr sollt euch nicht Rabbi nennen lassen; denn einer ist euer Meister; ihr aber seid alle Brüder."},{"9":"Und ihr sollt niemand euren Vater nennen auf Erden; denn einer ist euer Vater: der im Himmel."},{"10":"Und ihr sollt euch nicht Lehrer nennen lassen; denn einer ist euer Lehrer: Christus."},{"11":"Der Größte unter euch soll euer Diener sein."},{"12":"Wer sich selbst erhöht, der wird erniedrigt werden; und wer sich selbst erniedrigt, der wird erhöht werden."},{"13":"Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr das Himmelreich zuschließt vor den Menschen! Ihr geht nicht hinein und die hineinwollen, lasst ihr nicht hineingehen."},{"14":"Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr Land und Meer durchzieht, damit ihr einen Proselyten gewinnt; und wenn er's geworden ist, macht ihr aus ihm ein Kind der Hölle, doppelt so schlimm wie ihr."},{"15":"Weh euch, ihr blinden Führer, die ihr sagt: Wenn einer schwört bei dem Tempel, das gilt nicht; wenn aber einer schwört bei dem Gold des Tempels, der ist gebunden."},{"16":"Ihr Narren und Blinden! Was ist denn größer: das Gold oder der Tempel, der das Gold heiligt?"},{"17":"Und: Wenn einer schwört bei dem Altar, das gilt nicht; wenn aber einer schwört bei dem Opfer, das darauf liegt, der ist gebunden."},{"18":"Ihr Blinden! Was ist denn größer: das Opfer oder der Altar, der das Opfer heiligt?"},{"19":"Darum, wer schwört bei dem Altar, der schwört bei ihm und bei allem, was darauf liegt."},{"20":"Und wer schwört bei dem Tempel, der schwört bei ihm und bei dem, der darin wohnt."},{"21":"Und wer schwört bei dem Himmel, der schwört bei dem Thron Gottes und bei dem, der darauf sitzt."},{"22":"Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr den Zehnten gebt von Minze, Dill und Kümmel und lasst das Wichtigste im Gesetz beiseite, nämlich das Recht, die Barmherzigkeit und den Glauben! Doch dies sollte man tun und jenes nicht lassen."},{"23":"Ihr blinden Führer, die ihr Mücken aussiebt, aber Kamele verschluckt!"},{"24":"Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr die Becher und Schüsseln außen reinigt, innen aber sind sie voller Raub und Gier!"},{"25":"Du blinder Pharisäer, reinige zuerst das Innere des Bechers, damit auch das Äußere rein werde!"},{"26":"Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr seid wie die übertünchten Gräber, die von außen hübsch scheinen, aber innen sind sie voller Totengebeine und lauter Unrat!"},{"27":"So auch ihr: Von außen scheint ihr vor den Menschen gerecht, aber innen seid ihr voller Heuchelei und missachtet das Gesetz."},{"28":"Weh euch, Schriftgelehrte und Pharisäer, ihr Heuchler, die ihr den Propheten Grabmäler baut und schmückt die Gräber der Gerechten"},{"29":"und sprecht: Hätten wir zu Zeiten unserer Väter gelebt, so wären wir nicht mit ihnen schuldig geworden am Blut der Propheten!"},{"30":"Damit bezeugt ihr von euch selbst, dass ihr Kinder derer seid, die die Propheten getötet haben."},{"31":"Wohlan, macht auch ihr das Maß eurer Väter voll!"},{"32":"Ihr Schlangen, ihr Otterngezücht! Wie wollt ihr der höllischen Verdammnis entrinnen?"},{"33":"Darum: Siehe, ich sende zu euch Propheten und Weise und Schriftgelehrte; von ihnen werdet ihr einige töten und kreuzigen, und einige werdet ihr geißeln in euren Synagogen und werdet sie verfolgen von einer Stadt zur andern,"},{"34":"auf dass über euch komme all das gerechte Blut, das vergossen ist auf Erden, vom Blut Abels, des Gerechten, bis zum Blut Secharjas, des Sohnes Berechjas, den ihr getötet habt zwischen Tempel und Altar."},{"35":"Wahrlich, ich sage euch: Das alles wird über dieses Geschlecht kommen."},{"36":"Jerusalem, Jerusalem, die du tötest die Propheten und steinigst, die zu dir gesandt sind! Wie oft habe ich deine Kinder versammeln wollen, wie eine Henne ihre Küken versammelt unter ihre Flügel; und ihr habt nicht gewollt!"},{"37":"Siehe, »euer Haus soll euch wüst gelassen werden« (Jeremia 22,5; Psalm 69,26)."},{"38":"Denn ich sage euch: Ihr werdet mich von jetzt an nicht sehen, bis ihr sprecht: Gelobt sei, der da kommt im Namen des Herrn!"}]