[{"1":"Als er aber vom Berge herabging, folgte ihm eine große Menge."},{"2":"Und siehe, ein Aussätziger kam heran und fiel vor ihm nieder und sprach: Herr, wenn du willst, kannst du mich reinigen."},{"3":"Und Jesus streckte die Hand aus, rührte ihn an und sprach: Ich will's tun; sei rein! Und sogleich wurde er von seinem Aussatz rein."},{"4":"Und Jesus sprach zu ihm: Sieh zu, sage es niemandem, sondern geh hin und zeige dich dem Priester und opfere die Gabe, die Mose befohlen hat, ihnen zum Zeugnis."},{"5":"Als aber Jesus nach Kapernaum hineinging, trat ein Hauptmann zu ihm; der bat ihn"},{"6":"und sprach: Herr, mein Knecht liegt zu Hause und ist gelähmt und leidet große Qualen."},{"7":"Jesus sprach zu ihm: Ich will kommen und ihn gesund machen."},{"8":"Der Hauptmann antwortete und sprach: Herr, ich bin nicht wert, dass du unter mein Dach gehst, sondern sprich nur ein Wort, so wird mein Knecht gesund."},{"9":"Denn auch ich bin ein Mensch, der einer Obrigkeit untersteht, und habe Soldaten unter mir; und wenn ich zu einem sage: Geh hin!, so geht er; und zu einem andern: Komm her!, so kommt er; und zu meinem Knecht: Tu das!, so tut er's."},{"10":"Als das Jesus hörte, wunderte er sich und sprach zu denen, die ihm nachfolgten: Wahrlich, ich sage euch: Solchen Glauben habe ich in Israel bei keinem gefunden!"},{"11":"Aber ich sage euch: Viele werden kommen von Osten und von Westen und mit Abraham und Isaak und Jakob im Himmelreich zu Tisch sitzen;"},{"12":"aber die Kinder des Reichs werden hinausgestoßen in die äußerste Finsternis; da wird sein Heulen und Zähneklappern."},{"13":"Und Jesus sprach zu dem Hauptmann: Geh hin; dir geschehe, wie du geglaubt hast. Und sein Knecht wurde gesund zu derselben Stunde."},{"14":"Und Jesus kam in das Haus des Petrus und sah, dass dessen Schwiegermutter zu Bett lag und hatte das Fieber."},{"15":"Da berührte er ihre Hand und das Fieber verließ sie. Und sie stand auf und diente ihm."},{"16":"Am Abend aber brachten sie viele Besessene zu ihm; und er trieb die Geister aus durch sein Wort und machte alle Kranken gesund,"},{"17":"auf dass erfüllt würde, was gesagt ist durch den Propheten Jesaja, der da spricht (Jesaja 53,4): »Er hat unsre Schwachheit auf sich genommen, und unsre Krankheiten hat er getragen.«"},{"18":"Als aber Jesus die Menge um sich sah, befahl er, hinüber ans andre Ufer zu fahren."},{"19":"Und es trat ein Schriftgelehrter herzu und sprach zu ihm: Meister, ich will dir folgen, wohin du gehst."},{"20":"Jesus sagt zu ihm: Die Füchse haben Gruben und die Vögel unter dem Himmel haben Nester; aber der Menschensohn hat nichts, wo er sein Haupt hinlege."},{"21":"Ein anderer aber, einer seiner Jünger, sprach zu ihm: Herr, erlaube mir, dass ich zuvor hingehe und meinen Vater begrabe."},{"22":"Aber Jesus spricht zu ihm: Folge mir nach und lass die Toten ihre Toten begraben!"},{"23":"Und er stieg in das Boot und seine Jünger folgten ihm."},{"24":"Und siehe, da war ein großes Beben im Meer, sodass das Boot von den Wellen bedeckt wurde. Er aber schlief."},{"25":"Und sie traten zu ihm, weckten ihn auf und sprachen: Herr, hilf, wir verderben!"},{"26":"Da sagt er zu ihnen: Ihr Kleingläubigen, warum seid ihr so furchtsam?, und stand auf und bedrohte den Wind und das Meer; und es ward eine große Stille."},{"27":"Die Menschen aber verwunderten sich und sprachen: Was ist das für ein Mann, dass ihm Wind und Meer gehorsam sind?"},{"28":"Und er kam ans andre Ufer in die Gegend der Gadarener. Da liefen ihm entgegen zwei Besessene; die kamen aus den Grabhöhlen und waren sehr gefährlich, sodass niemand diese Straße gehen konnte."},{"29":"Und siehe, sie schrien: Was haben wir mit dir zu schaffen, du Sohn Gottes? Bist du hergekommen, uns zu quälen, ehe es Zeit ist?"},{"30":"Es war aber fern von ihnen eine große Herde Säue auf der Weide."},{"31":"Da baten ihn die Dämonen und sprachen: Willst du uns austreiben, so schick uns in die Herde Säue."},{"32":"Und er sprach: Weg mit euch! Da fuhren sie aus und fuhren in die Säue. Und siehe, die ganze Herde stürmte den Abhang hinunter ins Meer, und sie ersoffen im Wasser."},{"33":"Und die Hirten flohen und gingen hin in die Stadt und berichteten das alles und wie es den Besessenen ergangen war."},{"34":"Und siehe, da ging die ganze Stadt hinaus Jesus entgegen. Und als sie ihn sahen, baten sie ihn, dass er ihr Gebiet verlasse."}]