[{"1":"An demselben Tage ging Jesus aus dem Hause und setzte sich an das Meer."},{"2":"Und es versammelte sich eine große Menge bei ihm, sodass er in ein Boot stieg und sich setzte, und alles Volk stand am Ufer."},{"3":"Und er redete vieles zu ihnen in Gleichnissen und sprach: Siehe, es ging ein Sämann aus zu säen."},{"4":"Und indem er säte, fiel etliches an den Weg; da kamen die Vögel und fraßen's auf."},{"5":"Anderes fiel auf felsigen Boden, wo es nicht viel Erde hatte, und ging bald auf, weil es keine tiefe Erde hatte."},{"6":"Als aber die Sonne aufging, verwelkte es, und weil es keine Wurzel hatte, verdorrte es."},{"7":"Anderes fiel unter die Dornen; und die Dornen wuchsen empor und erstickten's."},{"8":"Anderes fiel auf das gute Land und brachte Frucht, etliches hundertfach, etliches sechzigfach, etliches dreißigfach."},{"9":"Wer Ohren hat, der höre!"},{"10":"Und die Jünger traten hinzu und sprachen zu ihm: Warum redest du zu ihnen in Gleichnissen?"},{"11":"Er antwortete und sprach zu ihnen: Euch ist's gegeben, zu wissen die Geheimnisse des Himmelreichs, diesen aber ist's nicht gegeben."},{"12":"Denn wer da hat, dem wird gegeben, dass er die Fülle habe; wer aber nicht hat, dem wird auch das genommen, was er hat."},{"13":"Darum rede ich zu ihnen in Gleichnissen. Denn mit sehenden Augen sehen sie nicht und mit hörenden Ohren hören sie nicht; und sie verstehen es nicht."},{"14":"Und an ihnen wird die Weissagung Jesajas erfüllt, die da sagt (Jesaja 6,9-10): »Mit den Ohren werdet ihr hören und werdet nicht verstehen; und mit sehenden Augen werdet ihr sehen und werdet nicht erkennen."},{"15":"Denn das Herz dieses Volkes ist verfettet, und mit ihren Ohren hören sie schwer, und ihre Augen haben sie geschlossen, auf dass sie nicht mit den Augen sehen und mit den Ohren hören und mit dem Herzen verstehen und sich bekehren, dass ich sie heile.«"},{"16":"Aber selig sind eure Augen, dass sie sehen, und eure Ohren, dass sie hören."},{"17":"Wahrlich, ich sage euch: Viele Propheten und Gerechte haben begehrt, zu sehen, was ihr seht, und haben's nicht gesehen, und zu hören, was ihr hört, und haben's nicht gehört."},{"18":"So hört nun ihr dies Gleichnis von dem Sämann:"},{"19":"Wenn jemand das Wort von dem Reich hört und nicht versteht, so kommt der Böse und reißt hinweg, was in sein Herz gesät ist; das ist der, der an den Weg gesät ist."},{"20":"Der aber auf felsigen Boden gesät ist, das ist, der das Wort hört und es alsbald aufnimmt mit Freuden;"},{"21":"aber er hat keine Wurzel in sich, sondern er ist wetterwendisch; wenn sich Bedrängnis oder Verfolgung erhebt um des Wortes willen, so kommt er alsbald zu Fall."},{"22":"Der aber unter die Dornen gesät ist, das ist, der das Wort hört, und die Sorge der Welt und der trügerische Reichtum ersticken das Wort, und er bringt keine Frucht."},{"23":"Der aber auf das gute Land gesät ist, das ist, der das Wort hört und versteht und dann auch Frucht bringt; und der eine trägt hundertfach, der andere sechzigfach, der dritte dreißigfach."},{"24":"Er legte ihnen ein anderes Gleichnis vor und sprach: Das Himmelreich gleicht einem Menschen, der guten Samen auf seinen Acker säte."},{"25":"Als aber die Leute schliefen, kam sein Feind und säte Unkraut zwischen den Weizen und ging davon."},{"26":"Als nun die Halme wuchsen und Frucht brachten, da fand sich auch das Unkraut."},{"27":"Da traten die Knechte des Hausherrn hinzu und sprachen zu ihm: Herr, hast du nicht guten Samen auf deinen Acker gesät? Woher hat er denn das Unkraut?"},{"28":"Er sprach zu ihnen: Das hat ein Feind getan. Da sprachen die Knechte: Willst du also, dass wir hingehen und es ausjäten?"},{"29":"Er sprach: Nein, auf dass ihr nicht zugleich den Weizen mit ausrauft, wenn ihr das Unkraut ausjätet."},{"30":"Lasst beides miteinander wachsen bis zur Ernte; und um die Erntezeit will ich zu den Schnittern sagen: Sammelt zuerst das Unkraut und bindet es in Bündel, damit man es verbrenne; aber den Weizen sammelt in meine Scheune."},{"31":"Ein anderes Gleichnis legte er ihnen vor und sprach: Das Himmelreich gleicht einem Senfkorn, das ein Mensch nahm und auf seinen Acker säte;"},{"32":"das ist das kleinste unter allen Samenkörnern; wenn es aber gewachsen ist, so ist es größer als alle Kräuter und wird ein Baum, dass die Vögel unter dem Himmel kommen und wohnen in seinen Zweigen."},{"33":"Ein anderes Gleichnis sagte er ihnen: Das Himmelreich gleicht einem Sauerteig, den eine Frau nahm und unter drei Scheffel Mehl mengte, bis es ganz durchsäuert war."},{"34":"Das alles redete Jesus in Gleichnissen zu dem Volk, und ohne Gleichnisse redete er nichts zu ihnen,"},{"35":"auf dass erfüllt würde, was gesagt ist durch den Propheten, der da spricht (Psalm 78,2): »Ich will meinen Mund auftun in Gleichnissen und will aussprechen, was verborgen war vom Anfang der Welt an.«"},{"36":"Da ließ Jesus das Volk gehen und kam heim. Und seine Jünger traten zu ihm und sprachen: Deute uns das Gleichnis vom Unkraut auf dem Acker."},{"37":"Er antwortete und sprach zu ihnen: Der Menschensohn ist's, der den guten Samen sät."},{"38":"Der Acker ist die Welt. Der gute Same, das sind die Kinder des Reichs. Das Unkraut sind die Kinder des Bösen."},{"39":"Der Feind, der es sät, ist der Teufel. Die Ernte ist das Ende der Welt. Die Schnitter sind die Engel."},{"40":"Wie man nun das Unkraut ausjätet und mit Feuer verbrennt, so wird's auch am Ende der Welt gehen."},{"41":"Der Menschensohn wird seine Engel senden, und sie werden sammeln aus seinem Reich alle Ärgernisse und die, die da Unrecht tun,"},{"42":"und werden sie in den Feuerofen werfen; da wird sein Heulen und Zähneklappern."},{"43":"Dann werden die Gerechten leuchten wie die Sonne in ihres Vaters Reich. Wer Ohren hat, der höre!"},{"44":"Das Himmelreich gleicht einem Schatz, verborgen im Acker, den ein Mensch fand und verbarg; und in seiner Freude geht er hin und verkauft alles, was er hat, und kauft den Acker."},{"45":"Wiederum gleicht das Himmelreich einem Kaufmann, der gute Perlen suchte,"},{"46":"und da er eine kostbare Perle fand, ging er hin und verkaufte alles, was er hatte, und kaufte sie."},{"47":"Wiederum gleicht das Himmelreich einem Netz, das ins Meer geworfen wurde und Fische aller Art fing."},{"48":"Als es voll war, zogen sie es heraus an das Ufer, setzten sich und lasen die guten in Gefäße zusammen, aber die schlechten warfen sie weg."},{"49":"So wird es auch am Ende der Welt gehen: Die Engel werden ausgehen und die Bösen von den Gerechten scheiden"},{"50":"und werden sie in den Feuerofen werfen; da wird sein Heulen und Zähneklappern."},{"51":"Habt ihr das alles verstanden? Sie sprachen: Ja."},{"52":"Da sprach er: Darum gleicht jeder Schriftgelehrte, der ein Jünger des Himmelreichs geworden ist, einem Hausvater, der aus seinem Schatz Neues und Altes hervorholt."},{"53":"Und es begab sich, als Jesus diese Gleichnisse vollendet hatte, ging er davon"},{"54":"und kam in seine Vaterstadt und lehrte sie in ihrer Synagoge, sodass sie sich entsetzten und sprachen: Woher hat dieser solche Weisheit und solche Machttaten?"},{"55":"Ist das nicht der Sohn des Zimmermanns? Heißt nicht seine Mutter Maria? Und seine Brüder Jakobus und Josef und Simon und Judas?"},{"56":"Und seine Schwestern, sind sie nicht alle bei uns? Woher hat er denn dies alles?"},{"57":"Und sie ärgerten sich an ihm. Jesus aber sprach zu ihnen: Ein Prophet gilt nirgends weniger als in seinem Vaterland und in seinem Hause."},{"58":"Und er tat dort nicht viele Machttaten um ihres Unglaubens willen."}]