[{"1":"Und Jesus fing an und redete abermals in Gleichnissen zu ihnen und sprach:"},{"2":"Das Himmelreich gleicht einem König, der seinem Sohn die Hochzeit ausrichtete."},{"3":"Und er sandte seine Knechte aus, die Gäste zur Hochzeit zu rufen; doch sie wollten nicht kommen."},{"4":"Abermals sandte er andere Knechte aus und sprach: Sagt den Gästen: Siehe, meine Mahlzeit habe ich bereitet, meine Ochsen und mein Mastvieh ist geschlachtet und alles ist bereit; kommt zur Hochzeit!"},{"5":"Aber sie verachteten das und gingen weg, einer auf seinen Acker, der andere an sein Geschäft."},{"6":"Die Übrigen aber ergriffen seine Knechte, verhöhnten und töteten sie."},{"7":"Da wurde der König zornig und schickte seine Heere aus und brachte diese Mörder um und zündete ihre Stadt an."},{"8":"Dann sprach er zu seinen Knechten: Die Hochzeit ist zwar bereit, aber die Gäste waren's nicht wert."},{"9":"Darum geht hinaus auf die Straßen und ladet zur Hochzeit ein, wen ihr findet."},{"10":"Und die Knechte gingen auf die Straßen hinaus und brachten zusammen, alle, die sie fanden, Böse und Gute; und der Hochzeitssaal war voll mit Gästen."},{"11":"Da ging der König hinein zum Mahl, sich die Gäste anzusehen, und sah da einen Menschen, der hatte kein hochzeitliches Gewand an,"},{"12":"und sprach zu ihm: Freund, wie bist du hier hereingekommen und hast doch kein hochzeitliches Gewand an? Er aber verstummte."},{"13":"Da sprach der König zu seinen Dienern: Bindet ihm Hände und Füße und werft ihn in die äußerste Finsternis! Da wird sein Heulen und Zähneklappern."},{"14":"Denn viele sind berufen, aber wenige sind auserwählt."},{"15":"Da gingen die Pharisäer hin und hielten Rat, dass sie ihn fingen in seinen Worten,"},{"16":"und sandten zu ihm ihre Jünger samt den Anhängern des Herodes. Die sprachen: Meister, wir wissen, dass du wahrhaftig bist und lehrst den Weg Gottes recht und fragst nach niemand; denn du achtest nicht das Ansehen der Menschen."},{"17":"Darum sage uns, was meinst du: Ist's recht, dass man dem Kaiser Steuern zahlt, oder nicht?"},{"18":"Da nun Jesus ihre Bosheit merkte, sprach er: Ihr Heuchler, was versucht ihr mich?"},{"19":"Zeigt mir die Steuermünze! Und sie reichten ihm einen Silbergroschen."},{"20":"Und er sprach zu ihnen: Wessen Bild und Aufschrift ist das?"},{"21":"Sie sprachen zu ihm: Des Kaisers. Da sprach er zu ihnen: So gebt dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist!"},{"22":"Als sie das hörten, wunderten sie sich, ließen von ihm ab und gingen davon."},{"23":"An demselben Tage traten Sadduzäer zu ihm, die sagen, es gebe keine Auferstehung, und fragten ihn"},{"24":"und sprachen: Meister, Mose hat gesagt (5. Mose 25,5): »Wenn einer stirbt und hat keine Kinder, so soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen erwecken.«"},{"25":"Nun waren bei uns sieben Brüder. Der erste heiratete und starb; und weil er keine Nachkommen hatte, hinterließ er seine Frau seinem Bruder;"},{"26":"desgleichen der zweite und der dritte bis zum siebenten."},{"27":"Zuletzt nach allen starb die Frau."},{"28":"Nun in der Auferstehung: Wessen Frau wird sie sein von diesen sieben? Sie haben sie ja alle gehabt."},{"29":"Jesus aber antwortete und sprach zu ihnen: Ihr irrt, weil ihr weder die Schrift kennt noch die Kraft Gottes."},{"30":"Denn in der Auferstehung werden sie weder heiraten noch sich heiraten lassen, sondern sie sind wie Engel im Himmel."},{"31":"Habt ihr denn nicht gelesen von der Auferstehung der Toten, was euch gesagt ist von Gott, der da spricht (2. Mose 3,6):"},{"32":"»Ich bin der Gott Abrahams und der Gott Isaaks und der Gott Jakobs«? Gott ist nicht ein Gott der Toten, sondern der Lebenden."},{"33":"Und als das Volk das hörte, entsetzten sie sich über seine Lehre."},{"34":"Als aber die Pharisäer hörten, dass er den Sadduzäern das Maul gestopft hatte, versammelten sie sich."},{"35":"Und einer von ihnen, ein Lehrer des Gesetzes, versuchte ihn und fragte:"},{"36":"Meister, welches ist das höchste Gebot im Gesetz?"},{"37":"Jesus aber sprach zu ihm: »Du sollst den Herrn, deinen Gott, lieben von ganzem Herzen, von ganzer Seele und von ganzem Gemüt« (5. Mose 6,5)."},{"38":"Dies ist das höchste und erste Gebot."},{"39":"Das andere aber ist dem gleich: »Du sollst deinen Nächsten lieben wie dich selbst« (3. Mose 19,18)."},{"40":"In diesen beiden Geboten hängt das ganze Gesetz und die Propheten."},{"41":"Als nun die Pharisäer beieinander waren, fragte sie Jesus"},{"42":"und sprach: Was denkt ihr von dem Christus? Wessen Sohn ist er? Sie sprachen zu ihm: Davids."},{"43":"Er sprach zu ihnen: Wie nennt ihn dann David im Geist »Herr«, wenn er sagt (Psalm 110,1):"},{"44":"»Der Herr sprach zu meinem Herrn: Setze dich zu meiner Rechten, bis ich deine Feinde unter deine Füße lege«?"},{"45":"Wenn nun David ihn Herr nennt, wie ist er dann sein Sohn?"},{"46":"Und niemand konnte ihm ein Wort antworten, auch wagte niemand von dem Tage an, ihn hinfort zu fragen."}]