[{"1":"Da traten die Pharisäer und Sadduzäer zu ihm; die versuchten ihn und forderten ihn auf, sie ein Zeichen vom Himmel sehen zu lassen."},{"2":"Aber er antwortete und sprach zu ihnen: Des Abends sprecht ihr: Es wird ein schöner Tag werden, denn der Himmel ist rot."},{"3":"Und des Morgens sprecht ihr: Es wird heute ein Unwetter kommen, denn der Himmel ist rot und trübe. Über das Aussehen des Himmels wisst ihr zu urteilen, über die Zeichen der Zeit aber könnt ihr nicht urteilen?"},{"4":"Ein böses und ehebrecherisches Geschlecht fordert ein Zeichen; doch es wird ihm kein Zeichen gegeben werden, es sei denn das Zeichen des Jona. Und er ließ sie stehen und ging davon."},{"5":"Und als die Jünger ans andre Ufer gekommen waren, hatten sie vergessen, Brot mitzunehmen."},{"6":"Jesus aber sprach zu ihnen: Seht zu und hütet euch vor dem Sauerteig der Pharisäer und Sadduzäer!"},{"7":"Da dachten sie bei sich selbst und sprachen: Das wird's sein, dass wir kein Brot mitgenommen haben."},{"8":"Als das Jesus merkte, sprach er: Ihr Kleingläubigen, was bekümmert ihr euch doch, dass ihr kein Brot habt?"},{"9":"Versteht ihr noch nicht? Erinnert ihr euch nicht an die fünf Brote für die fünftausend und wie viele Körbe voll ihr da eingesammelt habt?"},{"10":"Auch nicht an die sieben Brote für die viertausend und wie viele Körbe voll ihr da eingesammelt habt?"},{"11":"Wieso versteht ihr denn nicht, dass ich nicht vom Brot zu euch geredet habe? Hütet euch vielmehr vor dem Sauerteig der Pharisäer und Sadduzäer!"},{"12":"Da verstanden sie, dass er nicht gesagt hatte, sie sollten sich hüten vor dem Sauerteig des Brotes, sondern vor der Lehre der Pharisäer und Sadduzäer."},{"13":"Da kam Jesus in die Gegend von Cäsarea Philippi und fragte seine Jünger und sprach: Wer sagen die Leute, dass der Menschensohn sei?"},{"14":"Sie sprachen: Einige sagen, du seist Johannes der Täufer, andere, du seist Elia, wieder andere, du seist Jeremia oder einer der Propheten."},{"15":"Er sprach zu ihnen: Wer sagt denn ihr, dass ich sei?"},{"16":"Da antwortete Simon Petrus und sprach: Du bist der Christus, des lebendigen Gottes Sohn!"},{"17":"Und Jesus antwortete und sprach zu ihm: Selig bist du, Simon, Jonas Sohn; denn Fleisch und Blut haben dir das nicht offenbart, sondern mein Vater im Himmel."},{"18":"Und ich sage dir auch: Du bist Petrus, und auf diesen Felsen will ich meine Gemeinde bauen, und die Pforten der Hölle sollen sie nicht überwältigen."},{"19":"Ich will dir die Schlüssel des Himmelreichs geben: Was du auf Erden binden wirst, soll auch im Himmel gebunden sein, und was du auf Erden lösen wirst, soll auch im Himmel gelöst sein."},{"20":"Da gebot er den Jüngern, niemandem zu sagen, dass er der Christus sei."},{"21":"Seit der Zeit fing Jesus an, seinen Jüngern zu zeigen, dass er nach Jerusalem gehen und viel leiden müsse von den Ältesten und Hohenpriestern und Schriftgelehrten und getötet werden und am dritten Tage auferstehen."},{"22":"Und Petrus nahm ihn beiseite und fuhr ihn an und sprach: Gott bewahre dich, Herr! Das widerfahre dir nur nicht!"},{"23":"Er aber wandte sich um und sprach zu Petrus: Geh weg von mir, Satan! Du bist mir ein Ärgernis; denn du meinst nicht, was göttlich, sondern was menschlich ist."},{"24":"Da sprach Jesus zu seinen Jüngern: Will mir jemand nachfolgen, der verleugne sich selbst und nehme sein Kreuz auf sich und folge mir."},{"25":"Denn wer sein Leben erhalten will, der wird's verlieren; wer aber sein Leben verliert um meinetwillen, der wird's finden."},{"26":"Was hülfe es dem Menschen, wenn er die ganze Welt gewönne und nähme doch Schaden an seiner Seele? Oder was kann der Mensch geben, womit er seine Seele auslöse?"},{"27":"Denn es wird geschehen, dass der Menschensohn kommt in der Herrlichkeit seines Vaters mit seinen Engeln, und dann wird er einem jeden vergelten nach seinem Tun."},{"28":"Wahrlich, ich sage euch: Es sind etliche unter denen, die hier stehen, die werden den Tod nicht schmecken, bis sie den Menschensohn kommen sehen in seinem Reich."}]