[{"1":"Da kamen zu Jesus Pharisäer und Schriftgelehrte aus Jerusalem und sprachen:"},{"2":"Warum übertreten deine Jünger die Überlieferung der Ältesten? Denn sie waschen ihre Hände nicht, wenn sie Brot essen."},{"3":"Er antwortete und sprach zu ihnen: Warum übertretet denn ihr Gottes Gebot um eurer Überlieferung willen?"},{"4":"Denn Gott hat gesagt (2. Mose 20,12; 21,17): »Du sollst Vater und Mutter ehren«, und: »Wer Vater oder Mutter schmäht, der soll des Todes sterben.«"},{"5":"Ihr aber lehrt: Wer zu Vater oder Mutter sagt: Eine Opfergabe soll sein, was dir von mir zusteht,"},{"6":"der braucht seinen Vater nicht zu ehren. Damit habt ihr Gottes Wort aufgehoben um eurer Überlieferung willen."},{"7":"Ihr Heuchler, richtig hat Jesaja von euch geweissagt und gesprochen (Jesaja 29,13):"},{"8":"»Dies Volk ehrt mich mit den Lippen, aber ihr Herz ist fern von mir;"},{"9":"vergeblich dienen sie mir, weil sie lehren solche Lehren, die nichts als Menschengebote sind.«"},{"10":"Und er rief das Volk zu sich und sprach zu ihnen: Hört zu und begreift:"},{"11":"Nicht was zum Mund hineingeht, macht den Menschen unrein; sondern was aus dem Mund herauskommt, das macht den Menschen unrein."},{"12":"Da traten die Jünger hinzu und sprachen zu ihm: Weißt du auch, dass die Pharisäer an dem Wort Anstoß nahmen, als sie es hörten?"},{"13":"Aber er antwortete und sprach: Alle Pflanzen, die mein himmlischer Vater nicht gepflanzt hat, die werden ausgerissen."},{"14":"Lasst sie, sie sind blinde Blindenführer! Wenn aber ein Blinder den andern führt, so fallen sie beide in die Grube."},{"15":"Da antwortete Petrus und sprach zu ihm: Deute uns dies Gleichnis!"},{"16":"Er sprach zu ihnen: Seid denn auch ihr noch immer unverständig?"},{"17":"Versteht ihr nicht, dass alles, was zum Mund hineingeht, das geht in den Bauch und wird danach in die Grube ausgeleert?"},{"18":"Was aber aus dem Mund herauskommt, das kommt aus dem Herzen, und das macht den Menschen unrein."},{"19":"Denn aus dem Herzen kommen böse Gedanken, Mord, Ehebruch, Unzucht, Diebstahl, falsches Zeugnis, Lästerung."},{"20":"Das sind die Dinge, die den Menschen unrein machen. Aber mit ungewaschenen Händen essen macht den Menschen nicht unrein."},{"21":"Und Jesus ging weg von dort und entwich in die Gegend von Tyrus und Sidon."},{"22":"Und siehe, eine kanaanäische Frau kam aus diesem Gebiet und schrie: Ach, Herr, du Sohn Davids, erbarme dich meiner! Meine Tochter wird von einem bösen Geist übel geplagt."},{"23":"Er aber antwortete ihr kein Wort. Da traten seine Jünger zu ihm, baten ihn und sprachen: Lass sie doch gehen, denn sie schreit uns nach."},{"24":"Er antwortete aber und sprach: Ich bin nur gesandt zu den verlorenen Schafen des Hauses Israel."},{"25":"Sie aber kam und fiel vor ihm nieder und sprach: Herr, hilf mir!"},{"26":"Aber er antwortete und sprach: Es ist nicht recht, dass man den Kindern ihr Brot nehme und werfe es vor die Hunde."},{"27":"Sie sprach: Ja, Herr; aber doch essen die Hunde von den Brosamen, die vom Tisch ihrer Herren fallen."},{"28":"Da antwortete Jesus und sprach zu ihr: Frau, dein Glaube ist groß. Dir geschehe, wie du willst! Und ihre Tochter wurde gesund zu derselben Stunde."},{"29":"Und Jesus ging von dort weiter und kam an das Galiläische Meer und ging auf einen Berg und setzte sich dort."},{"30":"Und es kam eine große Menge zu ihm; die hatten bei sich Lahme, Blinde, Verkrüppelte, Stumme und viele andere und legten sie ihm vor die Füße, und er heilte sie,"},{"31":"sodass sich das Volk verwunderte, als sie sahen, dass die Stummen redeten, die Verkrüppelten gesund waren, die Lahmen gingen und die Blinden sahen; und sie priesen den Gott Israels."},{"32":"Und Jesus rief seine Jünger zu sich und sprach: Das Volk jammert mich; denn sie harren nun schon drei Tage bei mir aus und haben nichts zu essen; und ich will sie nicht hungrig gehen lassen, damit sie nicht verschmachten auf dem Wege."},{"33":"Da sprachen die Jünger zu ihm: Woher sollen wir so viel Brot nehmen in der Einöde, um eine so große Menge zu sättigen?"},{"34":"Und Jesus sprach zu ihnen: Wie viele Brote habt ihr? Sie sprachen: Sieben, und ein paar Fische."},{"35":"Und er ließ das Volk sich lagern auf die Erde"},{"36":"und nahm die sieben Brote und die Fische, dankte, brach sie und gab sie den Jüngern, und die Jünger gaben sie dem Volk."},{"37":"Und sie aßen alle und wurden satt; und sie sammelten auf, was an Brocken übrig blieb, sieben Körbe voll."},{"38":"Und die da gegessen hatten, waren viertausend Männer, ohne Frauen und Kinder."},{"39":"Und als er das Volk hatte gehen lassen, stieg er ins Boot und kam in das Gebiet von Magadan."}]