[{"1":"Denn das Himmelreich gleicht einem Hausherrn, der früh am Morgen ausging, um Arbeiter anzuwerben für seinen Weinberg."},{"2":"Und als er mit den Arbeitern einig wurde über einen Silbergroschen als Tagelohn, sandte er sie in seinen Weinberg."},{"3":"Und er ging aus um die dritte Stunde und sah andere auf dem Markt müßig stehen"},{"4":"und sprach zu ihnen: Geht ihr auch hin in den Weinberg; ich will euch geben, was recht ist."},{"5":"Und sie gingen hin. Abermals ging er aus um die sechste und um die neunte Stunde und tat dasselbe."},{"6":"Um die elfte Stunde aber ging er aus und fand andere stehen und sprach zu ihnen: Was steht ihr den ganzen Tag müßig da?"},{"7":"Sie sprachen zu ihm: Es hat uns niemand angeworben. Er sprach zu ihnen: Geht ihr auch hin in den Weinberg."},{"8":"Als es nun Abend wurde, sprach der Herr des Weinbergs zu seinem Verwalter: Ruf die Arbeiter und gib ihnen den Lohn und fang an bei den letzten bis zu den ersten."},{"9":"Da kamen, die um die elfte Stunde angeworben waren, und jeder empfing seinen Silbergroschen."},{"10":"Als aber die Ersten kamen, meinten sie, sie würden mehr empfangen; und sie empfingen auch ein jeder seinen Silbergroschen."},{"11":"Und als sie den empfingen, murrten sie gegen den Hausherrn"},{"12":"und sprachen: Diese Letzten haben nur eine Stunde gearbeitet, doch du hast sie uns gleichgestellt, die wir des Tages Last und die Hitze getragen haben."},{"13":"Er antwortete aber und sagte zu einem von ihnen: Mein Freund, ich tu dir nicht Unrecht. Bist du nicht mit mir einig geworden über einen Silbergroschen?"},{"14":"Nimm, was dein ist, und geh! Ich will aber diesem Letzten dasselbe geben wie dir."},{"15":"Oder habe ich nicht Macht zu tun, was ich will, mit dem, was mein ist? Siehst du darum scheel, weil ich so gütig bin?"},{"16":"So werden die Letzten die Ersten und die Ersten die Letzten sein."},{"17":"Und Jesus zog hinauf nach Jerusalem und nahm die zwölf Jünger beiseite und sprach zu ihnen auf dem Wege:"},{"18":"Siehe, wir ziehen hinauf nach Jerusalem, und der Menschensohn wird den Hohenpriestern und Schriftgelehrten überantwortet werden; und sie werden ihn zum Tode verurteilen"},{"19":"und werden ihn den Heiden überantworten, damit sie ihn verspotten und geißeln und kreuzigen; und am dritten Tage wird er auferstehen."},{"20":"Da trat zu ihm die Mutter der Söhne des Zebedäus mit ihren Söhnen, fiel vor ihm nieder und wollte ihn um etwas bitten."},{"21":"Und er sprach zu ihr: Was willst du? Sie sprach zu ihm: Lass diese meine beiden Söhne sitzen in deinem Reich, einen zu deiner Rechten und den andern zu deiner Linken."},{"22":"Aber Jesus antwortete und sprach: Ihr wisst nicht, was ihr bittet. Könnt ihr den Kelch trinken, den ich trinken werde? Sie sprachen zu ihm: Ja, das können wir."},{"23":"Er sprach zu ihnen: Meinen Kelch werdet ihr zwar trinken, aber das Sitzen zu meiner Rechten und Linken zu geben steht mir nicht zu. Das wird denen zuteil, für die es bestimmt ist von meinem Vater."},{"24":"Als das die Zehn hörten, wurden sie unwillig über die zwei Brüder."},{"25":"Aber Jesus rief sie zu sich und sprach: Ihr wisst, dass die Herrscher ihre Völker niederhalten und die Mächtigen ihnen Gewalt antun."},{"26":"So soll es nicht sein unter euch; sondern wer unter euch groß sein will, der sei euer Diener;"},{"27":"und wer unter euch der Erste sein will, der sei euer Knecht,"},{"28":"so wie der Menschensohn nicht gekommen ist, dass er sich dienen lasse, sondern dass er diene und gebe sein Leben als Lösegeld für viele."},{"29":"Und als sie aus Jericho hinauszogen, folgte ihm eine große Menge."},{"30":"Und siehe, zwei Blinde saßen am Wege; und als sie hörten, dass Jesus vorüberging, schrien sie und sprachen: Ach, Herr, du Sohn Davids, erbarme dich unser!"},{"31":"Aber das Volk fuhr sie an, dass sie schweigen sollten. Doch sie schrien noch viel mehr und sprachen: Ach, Herr, du Sohn Davids, erbarme dich unser!"},{"32":"Jesus aber blieb stehen, rief sie und sprach: Was wollt ihr, dass ich für euch tun soll?"},{"33":"Sie sprachen zu ihm: Herr, dass unsere Augen aufgetan werden."},{"34":"Und es jammerte Jesus und er berührte ihre Augen; und sogleich wurden sie sehend, und sie folgten ihm nach."}]