[{"1":"Und Jesus ging aus dem Tempel fort und seine Jünger traten zu ihm und zeigten ihm die Gebäude des Tempels."},{"2":"Er aber antwortete und sprach zu ihnen: Seht ihr nicht das alles? Wahrlich, ich sage euch: Es wird hier nicht ein Stein auf dem andern bleiben, der nicht zerbrochen werde."},{"3":"Und als er auf dem Ölberg saß, traten seine Jünger zu ihm und sprachen, als sie allein waren: Sage uns, wann wird das geschehen? Und was wird das Zeichen sein für dein Kommen und für das Ende der Welt?"},{"4":"Jesus aber antwortete und sprach zu ihnen: Seht zu, dass euch nicht jemand verführe."},{"5":"Denn es werden viele kommen unter meinem Namen und sagen: Ich bin der Christus, und sie werden viele verführen."},{"6":"Ihr werdet hören von Kriegen und Kriegsgeschrei; seht zu und erschreckt nicht. Denn es muss geschehen. Aber es ist noch nicht das Ende."},{"7":"Denn es wird sich ein Volk gegen das andere erheben und ein Königreich gegen das andere; und es werden Hungersnöte sein und Erdbeben hier und dort."},{"8":"Das alles aber ist der Anfang der Wehen."},{"9":"Dann werden sie euch der Bedrängnis überantworten und euch töten. Und ihr werdet gehasst werden um meines Namens willen von allen Völkern."},{"10":"Dann werden viele zu Fall kommen und werden sich untereinander verraten und sich untereinander hassen."},{"11":"Und es werden sich viele falsche Propheten erheben und werden viele verführen."},{"12":"Und weil die Missachtung des Gesetzes überhandnehmen wird, wird die Liebe in vielen erkalten."},{"13":"Wer aber beharrt bis ans Ende, der wird selig."},{"14":"Und es wird gepredigt werden dies Evangelium vom Reich in der ganzen Welt zum Zeugnis für alle Völker, und dann wird das Ende kommen."},{"15":"Wenn ihr nun sehen werdet den Gräuel der Verwüstung stehen an der heiligen Stätte, wovon gesagt ist durch den Propheten Daniel (Daniel 9,27; 11,31) – wer das liest, der merke auf! –,"},{"16":"alsdann fliehe auf die Berge, wer in Judäa ist;"},{"17":"und wer auf dem Dach ist, der steige nicht hinunter, etwas aus seinem Hause zu holen;"},{"18":"und wer auf dem Feld ist, der kehre nicht zurück, seinen Mantel zu holen."},{"19":"Weh aber den Schwangeren und den Stillenden in jenen Tagen!"},{"20":"Bittet aber, dass eure Flucht nicht geschehe im Winter oder am Sabbat."},{"21":"Denn es wird dann eine große Bedrängnis sein, wie sie nicht gewesen ist vom Anfang der Welt bis jetzt und auch nicht wieder werden wird."},{"22":"Und wenn jene Tage nicht verkürzt würden, so würde kein Mensch gerettet werden; aber um der Auserwählten willen werden diese Tage verkürzt."},{"23":"Wenn dann jemand zu euch sagen wird: Siehe, hier ist der Christus!, oder: Da!, so sollt ihr's nicht glauben."},{"24":"Denn es werden falsche Christusse und falsche Propheten aufstehen und große Zeichen und Wunder tun, sodass sie, wenn es möglich wäre, auch die Auserwählten verführten."},{"25":"Siehe, ich habe es euch vorausgesagt."},{"26":"Wenn sie also zu euch sagen werden: Siehe, er ist in der Wüste!, so geht nicht hinaus; siehe, er ist drinnen im Haus!, so glaubt es nicht."},{"27":"Denn wie der Blitz ausgeht vom Osten und leuchtet bis zum Westen, so wird auch das Kommen des Menschensohns sein."},{"28":"Wo das Aas ist, da sammeln sich die Geier."},{"29":"Sogleich aber nach der Bedrängnis jener Tage wird die Sonne sich verfinstern und der Mond seinen Schein verlieren, und die Sterne werden vom Himmel fallen und die Kräfte der Himmel werden ins Wanken kommen."},{"30":"Und dann wird erscheinen das Zeichen des Menschensohns am Himmel. Und dann werden wehklagen alle Stämme der Erde und werden sehen den Menschensohn kommen auf den Wolken des Himmels mit großer Kraft und Herrlichkeit."},{"31":"Und er wird seine Engel senden mit hellen Posaunen, und sie werden seine Auserwählten sammeln von den vier Winden, von einem Ende des Himmels bis zum andern."},{"32":"An dem Feigenbaum lernt ein Gleichnis: Wenn seine Zweige jetzt saftig werden und Blätter treiben, so wisst ihr, dass der Sommer nahe ist."},{"33":"Ebenso auch: Wenn ihr das alles seht, so wisst, dass er nahe vor der Tür ist."},{"34":"Wahrlich, ich sage euch: Dieses Geschlecht wird nicht vergehen, bis dies alles geschieht."},{"35":"Himmel und Erde werden vergehen; aber meine Worte werden nicht vergehen."},{"36":"Von dem Tage aber und von der Stunde weiß niemand, auch die Engel im Himmel nicht, auch der Sohn nicht, sondern allein der Vater."},{"37":"Denn wie es in den Tagen Noahs war, so wird es sein beim Kommen des Menschensohns."},{"38":"Denn wie sie waren in den Tagen vor der Sintflut – sie aßen, sie tranken, sie heirateten und ließen heiraten bis an den Tag, an dem Noah in die Arche hineinging;"},{"39":"und sie beachteten es nicht, bis die Sintflut kam und raffte sie alle dahin –, so wird es auch sein beim Kommen des Menschensohns."},{"40":"Dann werden zwei auf dem Felde sein; der eine wird angenommen, der andere wird preisgegeben."},{"41":"Zwei Frauen werden mahlen mit der Mühle; die eine wird angenommen, die andere wird preisgegeben."},{"42":"Darum wachet; denn ihr wisst nicht, an welchem Tag euer Herr kommt."},{"43":"Das sollt ihr aber wissen: Wenn ein Hausherr wüsste, zu welcher Stunde in der Nacht der Dieb kommt, so würde er ja wachen und nicht in sein Haus einbrechen lassen."},{"44":"Darum seid auch ihr bereit! Denn der Menschensohn kommt zu einer Stunde, da ihr's nicht meint."},{"45":"Wer ist nun der treue und kluge Knecht, den der Herr über sein Gesinde gesetzt hat, dass er ihnen zur rechten Zeit Speise gebe?"},{"46":"Selig ist der Knecht, den sein Herr, wenn er kommt, das tun sieht."},{"47":"Wahrlich, ich sage euch: Er wird ihn über alle seine Güter setzen."},{"48":"Wenn aber der böse Knecht in seinem Herzen sagt: Mein Herr kommt noch lange nicht,"},{"49":"und fängt an, seine Mitknechte zu schlagen, isst und trinkt mit den Betrunkenen,"},{"50":"dann wird der Herr dieses Knechts kommen an einem Tage, an dem er's nicht erwartet, und zu einer Stunde, die er nicht kennt,"},{"51":"und er wird ihn in Stücke hauen lassen und ihm seinen Platz geben bei den Heuchlern; da wird sein Heulen und Zähneklappern."}]