[{"1":"Als aber der Sabbat vorüber war und der erste Tag der Woche anbrach, kamen Maria Magdalena und die andere Maria, um nach dem Grab zu sehen."},{"2":"Und siehe, es geschah ein großes Erdbeben. Denn ein Engel des Herrn kam vom Himmel herab, trat hinzu und wälzte den Stein weg und setzte sich darauf."},{"3":"Seine Erscheinung war wie der Blitz und sein Gewand weiß wie der Schnee."},{"4":"Die Wachen aber erbebten aus Furcht vor ihm und wurden, als wären sie tot."},{"5":"Aber der Engel sprach zu den Frauen: Fürchtet euch nicht! Ich weiß, dass ihr Jesus, den Gekreuzigten, sucht."},{"6":"Er ist nicht hier; er ist auferstanden, wie er gesagt hat. Kommt und seht die Stätte, wo er gelegen hat;"},{"7":"und geht eilends hin und sagt seinen Jüngern: Er ist auferstanden von den Toten. Und siehe, er geht vor euch hin nach Galiläa; da werdet ihr ihn sehen. Siehe, ich habe es euch gesagt."},{"8":"Und sie gingen eilends weg vom Grab mit Furcht und großer Freude und liefen, um es seinen Jüngern zu verkündigen."},{"9":"Und siehe, da begegnete ihnen Jesus und sprach: Seid gegrüßt! Und sie traten zu ihm und umfassten seine Füße und fielen vor ihm nieder."},{"10":"Da sprach Jesus zu ihnen: Fürchtet euch nicht! Geht hin und verkündigt es meinen Brüdern, dass sie nach Galiläa gehen: Dort werden sie mich sehen."},{"11":"Als sie aber hingingen, siehe, da kamen einige von der Wache in die Stadt und verkündeten den Hohenpriestern alles, was geschehen war."},{"12":"Und die kamen mit den Ältesten zusammen, hielten Rat und gaben den Soldaten viel Geld"},{"13":"und sprachen: Sagt, seine Jünger sind in der Nacht gekommen und haben ihn gestohlen, während wir schliefen."},{"14":"Und wenn es dem Statthalter zu Ohren kommt, wollen wir ihn beschwichtigen und dafür sorgen, dass ihr nichts zu fürchten habt."},{"15":"Sie nahmen das Geld und taten, wie sie angewiesen waren. Und dies Gerücht hat sich bei Juden verbreitet bis auf den heutigen Tag."},{"16":"Aber die elf Jünger gingen nach Galiläa auf den Berg, wohin Jesus sie beschieden hatte."},{"17":"Und als sie ihn sahen, fielen sie vor ihm nieder; einige aber zweifelten."},{"18":"Und Jesus trat herzu, redete mit ihnen und sprach: Mir ist gegeben alle Gewalt im Himmel und auf Erden."},{"19":"Darum gehet hin und lehret alle Völker: Taufet sie auf den Namen des Vaters und des Sohnes und des Heiligen Geistes"},{"20":"und lehret sie halten alles, was ich euch befohlen habe. Und siehe, ich bin bei euch alle Tage bis an der Welt Ende."}]