[{"1":"Zu derselben Stunde traten die Jünger zu Jesus und sprachen: Wer ist nun der Größte im Himmelreich?"},{"2":"Und er rief ein Kind zu sich und stellte es mitten unter sie"},{"3":"und sprach: Wahrlich, ich sage euch: Wenn ihr nicht umkehrt und werdet wie die Kinder, so werdet ihr nicht ins Himmelreich kommen."},{"4":"Wer nun sich selbst erniedrigt und wird wie dieses Kind, der ist der Größte im Himmelreich."},{"5":"Und wer ein solches Kind aufnimmt in meinem Namen, der nimmt mich auf."},{"6":"Wer aber einen dieser Kleinen, die an mich glauben, zum Bösen verführt, für den wäre es besser, dass ein Mühlstein um seinen Hals gehängt und er ersäuft würde im Meer, wo es am tiefsten ist."},{"7":"Weh der Welt der Verführungen wegen! Es müssen ja Verführungen kommen; doch weh dem Menschen, der zum Bösen verführt!"},{"8":"Wenn aber deine Hand oder dein Fuß dich verführt, so hau sie ab und wirf sie von dir. Es ist besser für dich, dass du lahm oder verkrüppelt zum Leben eingehst, als dass du zwei Hände oder zwei Füße hast und wirst in das ewige Feuer geworfen."},{"9":"Und wenn dich dein Auge verführt, reiß es aus und wirf's von dir. Es ist besser für dich, dass du einäugig zum Leben eingehst, als dass du zwei Augen hast und wirst in das höllische Feuer geworfen."},{"10":"Seht zu, dass ihr nicht einen von diesen Kleinen verachtet. Denn ich sage euch: Ihre Engel im Himmel sehen allezeit das Angesicht meines Vaters im Himmel."},{"11":"Was meint ihr? Wenn ein Mensch hundert Schafe hätte und eins unter ihnen sich verirrte: lässt er nicht die neunundneunzig auf den Bergen, geht hin und sucht das verirrte?"},{"12":"Und wenn es geschieht, dass er's findet, wahrlich, ich sage euch: Er freut sich über dieses eine mehr als über die neunundneunzig, die sich nicht verirrt haben."},{"13":"So ist's auch nicht der Wille bei eurem Vater im Himmel, dass auch nur eines von diesen Kleinen verloren werde."},{"14":"Sündigt aber dein Bruder, so geh hin und weise ihn zurecht zwischen dir und ihm allein. Hört er auf dich, so hast du deinen Bruder gewonnen."},{"15":"Hört er nicht auf dich, so nimm noch einen oder zwei zu dir, damit jede Sache durch zweier oder dreier Zeugen Mund bestätigt werde."},{"16":"Hört er auf die nicht, so sage es der Gemeinde. Hört er auch auf die Gemeinde nicht, so sei er für dich wie ein Heide und Zöllner."},{"17":"Wahrlich, ich sage euch: Alles, was ihr auf Erden binden werdet, soll auch im Himmel gebunden sein, und alles, was ihr auf Erden lösen werdet, soll auch im Himmel gelöst sein."},{"18":"Wahrlich, ich sage euch auch: Wenn zwei unter euch einig werden auf Erden, worum sie bitten wollen, so soll es ihnen widerfahren von meinem Vater im Himmel."},{"19":"Denn wo zwei oder drei versammelt sind in meinem Namen, da bin ich mitten unter ihnen."},{"20":"Da trat Petrus hinzu und sprach zu ihm: Herr, wie oft muss ich denn meinem Bruder, der an mir sündigt, vergeben? Ist's genug siebenmal?"},{"21":"Jesus sprach zu ihm: Ich sage dir: nicht siebenmal, sondern siebzigmal siebenmal."},{"22":"Darum gleicht das Himmelreich einem König, der mit seinen Knechten abrechnen wollte."},{"23":"Und als er anfing abzurechnen, wurde einer vor ihn gebracht, der war ihm zehntausend Zentner Silber schuldig."},{"24":"Da er's nun nicht bezahlen konnte, befahl der Herr, ihn und seine Frau und seine Kinder und alles, was er hatte, zu verkaufen und zu zahlen."},{"25":"Da fiel der Knecht nieder und flehte ihn an und sprach: Hab Geduld mit mir; ich will dir's alles bezahlen."},{"26":"Da hatte der Herr Erbarmen mit diesem Knecht und ließ ihn frei und die Schuld erließ er ihm auch."},{"27":"Da ging dieser Knecht hinaus und traf einen seiner Mitknechte, der war ihm hundert Silbergroschen schuldig; und er packte und würgte ihn und sprach: Bezahle, was du schuldig bist!"},{"28":"Da fiel sein Mitknecht nieder und bat ihn und sprach: Hab Geduld mit mir; ich will dir's bezahlen."},{"29":"Er wollte aber nicht, sondern ging hin und warf ihn ins Gefängnis, bis er bezahlt hätte, was er schuldig war."},{"30":"Als nun seine Mitknechte das sahen, wurden sie sehr betrübt und kamen und brachten bei ihrem Herrn alles vor, was sich begeben hatte."},{"31":"Da befahl ihn sein Herr zu sich und sprach zu ihm: Du böser Knecht! Deine ganze Schuld habe ich dir erlassen, weil du mich gebeten hast;"},{"32":"hättest du dich da nicht auch erbarmen sollen über deinen Mitknecht, wie ich mich über dich erbarmt habe?"},{"33":"Und sein Herr wurde zornig und überantwortete ihn den Peinigern, bis er alles bezahlt hätte, was er schuldig war."},{"34":"So wird auch mein himmlischer Vater an euch tun, wenn ihr nicht von Herzen vergebt, ein jeder seinem Bruder."}]