[{"1":"Zu der Zeit kam die Kunde von Jesus vor den Landesfürsten Herodes."},{"2":"Und er sprach zu seinen Knechten: Das ist Johannes der Täufer; er ist von den Toten auferstanden, und darum wirken solche Kräfte in ihm."},{"3":"Denn Herodes hatte Johannes ergriffen, gefesselt und in das Gefängnis geworfen wegen der Herodias, der Frau seines Bruders Philippus."},{"4":"Denn Johannes hatte zu ihm gesagt: Es ist nicht recht, dass du sie hast."},{"5":"Und er hätte ihn gern getötet, fürchtete sich aber vor dem Volk; denn sie hielten ihn für einen Propheten."},{"6":"Als aber Herodes seinen Geburtstag beging, da tanzte die Tochter der Herodias vor ihnen. Das gefiel Herodes gut."},{"7":"Darum versprach er ihr mit einem Eid, er wolle ihr geben, was sie fordern würde."},{"8":"Und wie sie zuvor von ihrer Mutter angestiftet war, sprach sie: Gib mir hier auf einer Schale das Haupt Johannes des Täufers!"},{"9":"Und der König wurde traurig; doch wegen des Eides und derer, die mit ihm zu Tisch lagen, befahl er, es ihr zu geben,"},{"10":"und schickte hin und ließ Johannes im Gefängnis enthaupten."},{"11":"Und sein Haupt wurde hergetragen auf einer Schale und dem Mädchen gegeben; und sie brachte es ihrer Mutter."},{"12":"Da kamen seine Jünger und nahmen seinen Leichnam und begruben ihn; und sie kamen und verkündeten das Jesus."},{"13":"Als das Jesus hörte, entwich er von dort in einem Boot in eine einsame Gegend allein. Und als das Volk das hörte, folgte es ihm zu Fuß aus den Städten."},{"14":"Und Jesus stieg aus und sah die große Menge; und sie jammerten ihn und er heilte ihre Kranken."},{"15":"Am Abend aber traten seine Jünger zu ihm und sprachen: Die Stätte ist einsam, und die Nacht bricht herein; lass das Volk gehen, damit sie in die Dörfer gehen und sich zu essen kaufen."},{"16":"Aber Jesus sprach zu ihnen: Es ist nicht nötig, dass sie fortgehen; gebt ihr ihnen zu essen."},{"17":"Sie sprachen zu ihm: Wir haben hier nichts als fünf Brote und zwei Fische."},{"18":"Und er sprach: Bringt sie mir her!"},{"19":"Und er ließ das Volk sich lagern auf das Gras und nahm die fünf Brote und die zwei Fische, sah auf zum Himmel, dankte und brach's und gab die Brote den Jüngern, und die Jünger gaben sie dem Volk."},{"20":"Und sie aßen alle und wurden satt und sammelten auf, was an Brocken übrig blieb, zwölf Körbe voll."},{"21":"Die aber gegessen hatten, waren etwa fünftausend Männer, ohne Frauen und Kinder."},{"22":"Und alsbald drängte Jesus die Jünger, in das Boot zu steigen und vor ihm ans andere Ufer zu fahren, bis er das Volk gehen ließe."},{"23":"Und als er das Volk hatte gehen lassen, stieg er auf einen Berg, um für sich zu sein und zu beten. Und am Abend war er dort allein."},{"24":"Das Boot aber war schon weit vom Land entfernt und kam in Not durch die Wellen; denn der Wind stand ihm entgegen."},{"25":"Aber in der vierten Nachtwache kam Jesus zu ihnen und ging auf dem Meer."},{"26":"Und da ihn die Jünger sahen auf dem Meer gehen, erschraken sie und riefen: Es ist ein Gespenst!, und schrien vor Furcht."},{"27":"Aber sogleich redete Jesus mit ihnen und sprach: Seid getrost, ich bin's; fürchtet euch nicht!"},{"28":"Petrus aber antwortete ihm und sprach: Herr, bist du es, so befiehl mir, zu dir zu kommen auf dem Wasser."},{"29":"Und er sprach: Komm her! Und Petrus stieg aus dem Boot und ging auf dem Wasser und kam auf Jesus zu."},{"30":"Als er aber den starken Wind sah, erschrak er und begann zu sinken und schrie: Herr, rette mich!"},{"31":"Jesus aber streckte sogleich die Hand aus und ergriff ihn und sprach zu ihm: Du Kleingläubiger, warum hast du gezweifelt?"},{"32":"Und sie stiegen in das Boot und der Wind legte sich."},{"33":"Die aber im Boot waren, fielen vor ihm nieder und sprachen: Du bist wahrhaftig Gottes Sohn!"},{"34":"Und sie fuhren hinüber und kamen ans Land, nach Genezareth."},{"35":"Und als die Leute an diesem Ort ihn erkannten, schickten sie aus in das ganze Land ringsum und brachten alle Kranken zu ihm,"},{"36":"und sie baten ihn, dass sie nur den Saum seines Gewandes berühren dürften. Und alle, die ihn berührten, wurden gesund."}]