[{"1":"Dies ist das Buch der Geschichte Jesu Christi, des Sohnes Davids, des Sohnes Abrahams."},{"2":"Abraham zeugte Isaak. Isaak zeugte Jakob. Jakob zeugte Juda und seine Brüder."},{"3":"Juda zeugte Perez und Serach mit der Tamar. Perez zeugte Hezron. Hezron zeugte Ram."},{"4":"Ram zeugte Amminadab. Amminadab zeugte Nachschon. Nachschon zeugte Salmon."},{"5":"Salmon zeugte Boas mit der Rahab. Boas zeugte Obed mit der Rut. Obed zeugte Isai."},{"6":"Isai zeugte den König David. David zeugte Salomo mit der Frau des Uria."},{"7":"Salomo zeugte Rehabeam. Rehabeam zeugte Abija. Abija zeugte Asa."},{"8":"Asa zeugte Joschafat. Joschafat zeugte Joram. Joram zeugte Usija."},{"9":"Usija zeugte Jotam. Jotam zeugte Ahas. Ahas zeugte Hiskia."},{"10":"Hiskia zeugte Manasse. Manasse zeugte Amon. Amon zeugte Josia."},{"11":"Josia zeugte Jojachin und seine Brüder um die Zeit der babylonischen Gefangenschaft."},{"12":"Nach der babylonischen Gefangenschaft zeugte Jojachin Schealtiël. Schealtiël zeugte Serubbabel."},{"13":"Serubbabel zeugte Abihud. Abihud zeugte Eljakim. Eljakim zeugte Azor."},{"14":"Azor zeugte Zadok. Zadok zeugte Achim. Achim zeugte Eliud."},{"15":"Eliud zeugte Eleasar. Eleasar zeugte Mattan. Mattan zeugte Jakob."},{"16":"Jakob zeugte Josef, den Mann Marias, von der geboren ist Jesus, der da heißt Christus."},{"17":"Alle Geschlechter von Abraham bis zu David sind vierzehn Geschlechter. Von David bis zur babylonischen Gefangenschaft sind vierzehn Geschlechter. Von der babylonischen Gefangenschaft bis zu Christus sind vierzehn Geschlechter."},{"18":"Die Geburt Jesu Christi geschah aber so: Als Maria, seine Mutter, dem Josef vertraut war, fand es sich, ehe sie zusammenkamen, dass sie schwanger war von dem Heiligen Geist."},{"19":"Josef aber, ihr Mann, der fromm und gerecht war und sie nicht in Schande bringen wollte, gedachte, sie heimlich zu verlassen."},{"20":"Als er noch so dachte, siehe, da erschien ihm ein Engel des Herrn im Traum und sprach: Josef, du Sohn Davids, fürchte dich nicht, Maria, deine Frau, zu dir zu nehmen; denn was sie empfangen hat, das ist von dem Heiligen Geist."},{"21":"Und sie wird einen Sohn gebären, dem sollst du den Namen Jesus geben, denn er wird sein Volk retten von ihren Sünden."},{"22":"Das ist aber alles geschehen, auf dass erfüllt würde, was der Herr durch den Propheten gesagt hat, der da spricht (Jesaja 7,14):"},{"23":"»Siehe, eine Jungfrau wird schwanger sein und einen Sohn gebären, und sie werden ihm den Namen Immanuel geben«, das heißt übersetzt: Gott mit uns."},{"24":"Als nun Josef vom Schlaf erwachte, tat er, wie ihm der Engel des Herrn befohlen hatte, und nahm seine Frau zu sich."},{"25":"Und er erkannte sie nicht, bis sie einen Sohn gebar; und er gab ihm den Namen Jesus."}]