[{"1":"Da stieg er in ein Boot und fuhr hinüber und kam in seine Stadt."},{"2":"Und siehe, da brachten sie zu ihm einen Gelähmten, der lag auf einem Bett. Als nun Jesus ihren Glauben sah, sprach er zu dem Gelähmten: Sei getrost, mein Kind, deine Sünden sind dir vergeben."},{"3":"Und siehe, einige unter den Schriftgelehrten sprachen bei sich selbst: Dieser lästert Gott."},{"4":"Da aber Jesus ihre Gedanken sah, sprach er: Warum denkt ihr so Böses in euren Herzen?"},{"5":"Was ist denn leichter, zu sagen: Dir sind deine Sünden vergeben, oder zu sagen: Steh auf und geh umher?"},{"6":"Damit ihr aber wisst, dass der Menschensohn Macht hat, auf Erden Sünden zu vergeben – sprach er zu dem Gelähmten: Steh auf, hebe dein Bett auf und geh heim!"},{"7":"Und er stand auf und ging heim."},{"8":"Als das Volk das sah, fürchtete es sich und pries Gott, der solche Macht den Menschen gegeben hat."},{"9":"Und als Jesus von dort wegging, sah er einen Menschen am Zoll sitzen, der hieß Matthäus; und er sprach zu ihm: Folge mir! Und er stand auf und folgte ihm."},{"10":"Und es begab sich, als er zu Tisch saß im Hause, siehe, da kamen viele Zöllner und Sünder und saßen zu Tisch mit Jesus und seinen Jüngern."},{"11":"Als das die Pharisäer sahen, sprachen sie zu seinen Jüngern: Warum isst euer Meister mit den Zöllnern und Sündern?"},{"12":"Als das Jesus hörte, sprach er: Nicht die Starken bedürfen des Arztes, sondern die Kranken."},{"13":"Geht aber hin und lernt, was das heißt (Hosea 6,6): »Barmherzigkeit will ich und nicht Opfer.« Ich bin nicht gekommen, Gerechte zu rufen, sondern Sünder."},{"14":"Da kamen die Jünger des Johannes zu ihm und sprachen: Warum fasten wir und die Pharisäer so viel und deine Jünger fasten nicht?"},{"15":"Jesus sprach zu ihnen: Wie können die Hochzeitsgäste Leid tragen, solange der Bräutigam bei ihnen ist? Es wird aber die Zeit kommen, dass der Bräutigam von ihnen genommen wird; dann werden sie fasten."},{"16":"Niemand flickt ein altes Kleid mit einem Lappen von neuem Tuch; denn der Lappen reißt doch wieder vom Kleid ab und der Riss wird ärger."},{"17":"Man füllt auch nicht neuen Wein in alte Schläuche; sonst zerreißen die Schläuche und der Wein wird verschüttet und die Schläuche verderben. Sondern man füllt neuen Wein in neue Schläuche, so bleiben beide miteinander erhalten."},{"18":"Als er dies mit ihnen redete, siehe, da kam einer der Oberen, fiel vor ihm nieder und sprach: Meine Tochter ist eben gestorben, aber komm und lege deine Hand auf sie, so wird sie lebendig."},{"19":"Und Jesus stand auf und folgte ihm mit seinen Jüngern."},{"20":"Und siehe, eine Frau, die seit zwölf Jahren den Blutfluss hatte, trat von hinten an ihn heran und berührte den Saum seines Gewandes."},{"21":"Denn sie sprach bei sich selbst: Wenn ich nur sein Gewand berühre, so werde ich gesund."},{"22":"Da wandte sich Jesus um und sah sie und sprach: Sei getrost, meine Tochter, dein Glaube hat dir geholfen. Und die Frau wurde gesund zu derselben Stunde."},{"23":"Und als Jesus in das Haus des Oberen kam und sah die Flötenspieler und das Getümmel des Volks,"},{"24":"sprach er: Geht hinaus! Denn das Mädchen ist nicht tot, sondern es schläft. Und sie verlachten ihn."},{"25":"Als aber das Volk hinausgetrieben war, ging er hinein und ergriff es bei der Hand. Da stand das Mädchen auf."},{"26":"Und diese Kunde erscholl durch dieses ganze Land."},{"27":"Und als Jesus von dort weiterging, folgten ihm zwei Blinde, die schrien: Du Sohn Davids, erbarme dich unser!"},{"28":"Als er aber ins Haus kam, traten die Blinden zu ihm. Und Jesus sprach zu ihnen: Glaubt ihr, dass ich das tun kann? Da sprachen sie zu ihm: Ja, Herr."},{"29":"Da berührte er ihre Augen und sprach: Euch geschehe nach eurem Glauben!"},{"30":"Und ihre Augen wurden geöffnet. Und Jesus bedrohte sie und sprach: Seht zu, dass es niemand erfahre!"},{"31":"Aber sie gingen hinaus und verbreiteten die Kunde von ihm in diesem ganzen Lande."},{"32":"Als diese nun hinausgingen, siehe, da brachten sie zu ihm einen Menschen, der war stumm und besessen."},{"33":"Da der Dämon ausgetrieben war, redete der Stumme. Und das Volk verwunderte sich und sprach: So etwas ist noch nie in Israel gesehen worden."},{"34":"Aber die Pharisäer sprachen: Durch den Obersten der Dämonen treibt er die Dämonen aus."},{"35":"Und Jesus zog umher in alle Städte und Dörfer, lehrte in ihren Synagogen und predigte das Evangelium von dem Reich und heilte alle Krankheiten und alle Gebrechen."},{"36":"Und als er das Volk sah, jammerte es ihn; denn sie waren geängstet und zerstreut wie die Schafe, die keinen Hirten haben."},{"37":"Da sprach er zu seinen Jüngern: Die Ernte ist groß, aber wenige sind der Arbeiter."},{"38":"Darum bittet den Herrn der Ernte, dass er Arbeiter in seine Ernte sende."}]