[{"1":"Richtet nicht, damit ihr nicht gerichtet werdet."},{"2":"Denn wie ihr richtet, werdet ihr gerichtet werden; und mit welchem Maß ihr messt, wird euch zugemessen werden."},{"3":"Was siehst du aber den Splitter in deines Bruders Auge und nimmst nicht wahr den Balken in deinem Auge?"},{"4":"Oder wie kannst du sagen zu deinem Bruder: Halt, ich will dir den Splitter aus deinem Auge ziehen! – und siehe, ein Balken ist in deinem Auge?"},{"5":"Du Heuchler, zieh zuerst den Balken aus deinem Auge; danach kannst du sehen und den Splitter aus deines Bruders Auge ziehen."},{"6":"Ihr sollt das Heilige nicht den Hunden geben, und eure Perlen sollt ihr nicht vor die Säue werfen, damit die sie nicht zertreten mit ihren Füßen und sich umwenden und euch zerreißen."},{"7":"Bittet, so wird euch gegeben; suchet, so werdet ihr finden; klopfet an, so wird euch aufgetan."},{"8":"Denn wer da bittet, der empfängt; und wer da sucht, der findet; und wer da anklopft, dem wird aufgetan."},{"9":"Oder ist ein Mensch unter euch, der seinem Sohn, wenn er ihn bittet um Brot, einen Stein biete?"},{"10":"Oder der ihm, wenn er ihn bittet um einen Fisch, eine Schlange biete?"},{"11":"Wenn nun ihr, die ihr doch böse seid, dennoch euren Kindern gute Gaben zu geben wisst, wie viel mehr wird euer Vater im Himmel Gutes geben denen, die ihn bitten!"},{"12":"Alles nun, was ihr wollt, dass euch die Leute tun sollen, das tut ihr ihnen auch! Das ist das Gesetz und die Propheten."},{"13":"Geht hinein durch die enge Pforte. Denn die Pforte ist weit und der Weg ist breit, der zur Verdammnis führt, und viele sind's, die auf ihm hineingehen."},{"14":"Wie eng ist die Pforte und wie schmal der Weg, der zum Leben führt, und wenige sind's, die ihn finden!"},{"15":"Seht euch vor vor den falschen Propheten, die in Schafskleidern zu euch kommen, inwendig aber sind sie reißende Wölfe."},{"16":"An ihren Früchten sollt ihr sie erkennen. Kann man denn Trauben lesen von den Dornen oder Feigen von den Disteln?"},{"17":"So bringt jeder gute Baum gute Früchte; aber ein fauler Baum bringt schlechte Früchte."},{"18":"Ein guter Baum kann nicht schlechte Früchte bringen und ein fauler Baum kann nicht gute Früchte bringen."},{"19":"Jeder Baum, der nicht gute Früchte bringt, wird abgehauen und ins Feuer geworfen."},{"20":"Darum, an ihren Früchten sollt ihr sie erkennen."},{"21":"Es werden nicht alle, die zu mir sagen: Herr, Herr!, in das Himmelreich kommen, sondern die den Willen tun meines Vaters im Himmel."},{"22":"Es werden viele zu mir sagen an jenem Tage: Herr, Herr, haben wir nicht in deinem Namen geweissagt? Haben wir nicht in deinem Namen Dämonen ausgetrieben? Haben wir nicht in deinem Namen viele Machttaten getan?"},{"23":"Dann werde ich ihnen bekennen: Ich habe euch nie gekannt; weicht von mir, die ihr das Gesetz übertretet!"},{"24":"Darum, wer diese meine Rede hört und tut sie, der gleicht einem klugen Mann, der sein Haus auf Fels baute."},{"25":"Als nun ein Platzregen fiel und die Wasser kamen und die Winde wehten und stießen an das Haus, fiel es doch nicht ein; denn es war auf Fels gegründet."},{"26":"Und wer diese meine Rede hört und tut sie nicht, der gleicht einem törichten Mann, der sein Haus auf Sand baute."},{"27":"Als nun ein Platzregen fiel und die Wasser kamen und die Winde wehten und stießen an das Haus, da fiel es ein und sein Fall war groß."},{"28":"Und es begab sich, als Jesus diese Rede vollendet hatte, dass sich das Volk entsetzte über seine Lehre;"},{"29":"denn er lehrte sie mit Vollmacht und nicht wie ihre Schriftgelehrten."}]