[{"1":"Und er rief seine zwölf Jünger zu sich und gab ihnen Macht über die unreinen Geister, dass sie die austrieben und heilten alle Krankheiten und alle Gebrechen."},{"2":"Die Namen aber der zwölf Apostel sind diese: zuerst Simon, genannt Petrus, und Andreas, sein Bruder; Jakobus, der Sohn des Zebedäus, und Johannes, sein Bruder;"},{"3":"Philippus und Bartholomäus; Thomas und Matthäus, der Zöllner; Jakobus, der Sohn des Alphäus, und Thaddäus;"},{"4":"Simon Kananäus und Judas Iskariot, der ihn verriet."},{"5":"Diese Zwölf sandte Jesus aus, gebot ihnen und sprach: Geht nicht den Weg zu den Heiden und zieht nicht in eine Stadt der Samariter,"},{"6":"sondern geht hin zu den verlorenen Schafen aus dem Hause Israel."},{"7":"Geht aber und predigt und sprecht: Das Himmelreich ist nahe herbeigekommen."},{"8":"Macht Kranke gesund, weckt Tote auf, macht Aussätzige rein, treibt Dämonen aus. Umsonst habt ihr's empfangen, umsonst gebt es auch."},{"9":"Ihr sollt weder Gold noch Silber noch Kupfer in euren Gürteln haben,"},{"10":"auch keine Tasche für den Weg, auch nicht zwei Hemden, keine Schuhe, auch keinen Stecken. Denn ein Arbeiter ist seiner Speise wert."},{"11":"Wenn ihr aber in eine Stadt oder ein Dorf geht, da erkundigt euch, ob jemand darin ist, der es wert ist; bei dem bleibt, bis ihr weiterzieht."},{"12":"Wenn ihr aber in ein Haus geht, so grüßt es;"},{"13":"und wenn es das Haus wert ist, kehre euer Friede dort ein. Ist es aber nicht wert, so wende sich euer Friede wieder zu euch."},{"14":"Und wenn euch jemand nicht aufnehmen und eure Rede nicht hören wird, so geht heraus aus diesem Hause oder dieser Stadt und schüttelt den Staub von euren Füßen."},{"15":"Wahrlich, ich sage euch: Dem Land von Sodom und Gomorra wird es erträglicher ergehen am Tage des Gerichts als dieser Stadt."},{"16":"Siehe, ich sende euch wie Schafe mitten unter die Wölfe. Darum seid klug wie die Schlangen und ohne Falsch wie die Tauben."},{"17":"Hütet euch aber vor den Menschen; denn sie werden euch den Gerichten überantworten und werden euch geißeln in ihren Synagogen."},{"18":"Und man wird euch vor Statthalter und Könige führen um meinetwillen, ihnen und den Heiden zum Zeugnis."},{"19":"Wenn sie euch nun überantworten werden, so sorgt nicht, wie oder was ihr reden sollt; denn es wird euch zu der Stunde gegeben werden, was ihr reden sollt."},{"20":"Denn nicht ihr seid es, die da reden, sondern eures Vaters Geist ist es, der durch euch redet."},{"21":"Es wird aber ein Bruder den andern zum Tod überantworten und der Vater das Kind, und die Kinder werden sich empören gegen ihre Eltern und werden sie zu Tode bringen."},{"22":"Und ihr werdet gehasst werden von jedermann um meines Namens willen. Wer aber bis an das Ende beharrt, der wird selig."},{"23":"Wenn sie euch aber in einer Stadt verfolgen, so flieht in eine andere. Wahrlich, ich sage euch: Ihr werdet mit den Städten Israels nicht zu Ende kommen, bis der Menschensohn kommt."},{"24":"Der Jünger steht nicht über dem Meister und der Knecht nicht über seinem Herrn."},{"25":"Es ist für den Jünger genug, dass er werde wie sein Meister und der Knecht wie sein Herr. Haben sie den Hausherrn Beelzebul genannt, wie viel mehr werden sie seine Hausgenossen so nennen!"},{"26":"Darum fürchtet euch nicht vor ihnen. Denn es ist nichts verborgen, was nicht offenbar wird, und nichts geheim, was man nicht wissen wird."},{"27":"Was ich euch sage in der Finsternis, das redet im Licht; und was euch gesagt wird in das Ohr, das verkündigt auf den Dächern."},{"28":"Und fürchtet euch nicht vor denen, die den Leib töten, doch die Seele nicht töten können; fürchtet viel mehr den, der Leib und Seele verderben kann in der Hölle."},{"29":"Verkauft man nicht zwei Sperlinge für einen Groschen? Dennoch fällt keiner von ihnen auf die Erde ohne euren Vater."},{"30":"Bei euch aber sind sogar die Haare auf dem Haupt alle gezählt."},{"31":"Darum fürchtet euch nicht; ihr seid kostbarer als viele Sperlinge."},{"32":"Wer nun mich bekennt vor den Menschen, zu dem will ich mich auch bekennen vor meinem Vater im Himmel."},{"33":"Wer mich aber verleugnet vor den Menschen, den will ich auch verleugnen vor meinem Vater im Himmel."},{"34":"Ihr sollt nicht meinen, dass ich gekommen bin, Frieden zu bringen auf die Erde. Ich bin nicht gekommen, Frieden zu bringen, sondern das Schwert."},{"35":"Denn ich bin gekommen, den Menschen zu entzweien mit seinem Vater und die Tochter mit ihrer Mutter und die Schwiegertochter mit ihrer Schwiegermutter."},{"36":"Und des Menschen Feinde werden seine eigenen Hausgenossen sein."},{"37":"Wer Vater oder Mutter mehr liebt als mich, der ist meiner nicht wert; und wer Sohn oder Tochter mehr liebt als mich, der ist meiner nicht wert."},{"38":"Und wer nicht sein Kreuz auf sich nimmt und folgt mir nach, der ist meiner nicht wert."},{"39":"Wer sein Leben findet, der wird's verlieren; und wer sein Leben verliert um meinetwillen, der wird's finden."},{"40":"Wer euch aufnimmt, der nimmt mich auf; und wer mich aufnimmt, der nimmt den auf, der mich gesandt hat."},{"41":"Wer einen Propheten aufnimmt, weil es ein Prophet ist, der wird den Lohn eines Propheten empfangen; und wer einen Gerechten aufnimmt, weil es ein Gerechter ist, der wird den Lohn eines Gerechten empfangen."},{"42":"Und wer einem dieser Kleinen auch nur einen Becher kalten Wassers zu trinken gibt, weil es ein Jünger ist, wahrlich, ich sage euch: Er wird nicht um seinen Lohn kommen."}]