[{"1":"Da Jesus geboren war zu Bethlehem in Judäa zur Zeit des Königs Herodes, siehe, da kamen Weise aus dem Morgenland nach Jerusalem und sprachen:"},{"2":"Wo ist der neugeborene König der Juden? Wir haben seinen Stern aufgehen sehen und sind gekommen, ihn anzubeten."},{"3":"Als das der König Herodes hörte, erschrak er und mit ihm ganz Jerusalem,"},{"4":"und er ließ zusammenkommen alle Hohenpriester und Schriftgelehrten des Volkes und erforschte von ihnen, wo der Christus geboren werden sollte."},{"5":"Und sie sagten ihm: In Bethlehem in Judäa; denn so steht geschrieben durch den Propheten (Micha 5,1):"},{"6":"»Und du, Bethlehem im Lande Juda, bist mitnichten die kleinste unter den Fürsten Judas; denn aus dir wird kommen der Fürst, der mein Volk Israel weiden soll.«"},{"7":"Da rief Herodes die Weisen heimlich zu sich und erkundete genau von ihnen, wann der Stern erschienen wäre,"},{"8":"und schickte sie nach Bethlehem und sprach: Zieht hin und forscht fleißig nach dem Kindlein; und wenn ihr's findet, so sagt mir's wieder, dass auch ich komme und es anbete."},{"9":"Als sie nun den König gehört hatten, zogen sie hin. Und siehe, der Stern, den sie hatten aufgehen sehen, ging vor ihnen her, bis er über dem Ort stand, wo das Kindlein war."},{"10":"Da sie den Stern sahen, wurden sie hocherfreut"},{"11":"und gingen in das Haus und sahen das Kindlein mit Maria, seiner Mutter, und fielen nieder und beteten es an und taten ihre Schätze auf und schenkten ihm Gold, Weihrauch und Myrrhe."},{"12":"Und da ihnen im Traum befohlen wurde, nicht wieder zu Herodes zurückzukehren, zogen sie auf einem andern Weg wieder in ihr Land."},{"13":"Als sie aber hinweggezogen waren, siehe, da erschien der Engel des Herrn dem Josef im Traum und sprach: Steh auf, nimm das Kindlein und seine Mutter mit dir und flieh nach Ägypten und bleib dort, bis ich dir's sage; denn Herodes hat vor, das Kindlein zu suchen, um es umzubringen."},{"14":"Da stand er auf und nahm das Kindlein und seine Mutter mit sich bei Nacht und entwich nach Ägypten"},{"15":"und blieb dort bis nach dem Tod des Herodes, auf dass erfüllt würde, was der Herr durch den Propheten gesagt hat, der da spricht (Hosea 11,1): »Aus Ägypten habe ich meinen Sohn gerufen.«"},{"16":"Als Herodes nun sah, dass er von den Weisen betrogen war, wurde er sehr zornig und schickte aus und ließ alle Knaben in Bethlehem töten und in der ganzen Gegend, die zweijährig und darunter waren, nach der Zeit, die er von den Weisen genau erkundet hatte."},{"17":"Da wurde erfüllt, was gesagt ist durch den Propheten Jeremia, der da spricht (Jeremia 31,15):"},{"18":"»In Rama hat man ein Geschrei gehört, viel Weinen und Wehklagen; Rahel beweinte ihre Kinder und wollte sich nicht trösten lassen, denn es war aus mit ihnen.«"},{"19":"Als aber Herodes gestorben war, siehe, da erschien der Engel des Herrn dem Josef im Traum in Ägypten"},{"20":"und sprach: Steh auf, nimm das Kindlein und seine Mutter mit dir und zieh hin in das Land Israel; sie sind gestorben, die dem Kindlein nach dem Leben getrachtet haben."},{"21":"Da stand er auf und nahm das Kindlein und seine Mutter mit sich und kam in das Land Israel."},{"22":"Als er aber hörte, dass Archelaus in Judäa König war anstatt seines Vaters Herodes, fürchtete er sich, dorthin zu gehen. Und im Traum empfing er einen Befehl und zog ins galiläische Land"},{"23":"und kam und wohnte in einer Stadt mit Namen Nazareth, auf dass erfüllt würde, was gesagt ist durch die Propheten: Er soll Nazoräer heißen."}]