[{"1":"Habt aber acht, dass ihr eure Gerechtigkeit nicht übt vor den Leuten, um von ihnen gesehen zu werden; ihr habt sonst keinen Lohn bei eurem Vater im Himmel."},{"2":"Wenn du nun Almosen gibst, sollst du es nicht vor dir ausposaunen, wie es die Heuchler tun in den Synagogen und auf den Gassen, damit sie von den Leuten gepriesen werden. Wahrlich, ich sage euch: Sie haben ihren Lohn schon gehabt."},{"3":"Wenn du aber Almosen gibst, so lass deine linke Hand nicht wissen, was die rechte tut,"},{"4":"auf dass dein Almosen verborgen bleibe; und dein Vater, der in das Verborgene sieht, wird dir's vergelten."},{"5":"Und wenn ihr betet, sollt ihr nicht sein wie die Heuchler, die gern in den Synagogen und an den Straßenecken stehen und beten, um sich vor den Leuten zu zeigen. Wahrlich, ich sage euch: Sie haben ihren Lohn schon gehabt."},{"6":"Wenn du aber betest, so geh in dein Kämmerlein und schließ die Tür zu und bete zu deinem Vater, der im Verborgenen ist; und dein Vater, der in das Verborgene sieht, wird dir's vergelten."},{"7":"Und wenn ihr betet, sollt ihr nicht viel plappern wie die Heiden; denn sie meinen, sie werden erhört, wenn sie viele Worte machen."},{"8":"Darum sollt ihr ihnen nicht gleichen. Denn euer Vater weiß, was ihr bedürft, bevor ihr ihn bittet."},{"9":"Darum sollt ihr so beten: Unser Vater im Himmel! Dein Name werde geheiligt."},{"10":"Dein Reich komme. Dein Wille geschehe wie im Himmel so auf Erden."},{"11":"Unser tägliches Brot gib uns heute."},{"12":"Und vergib uns unsere Schuld, wie auch wir vergeben unsern Schuldigern."},{"13":"Und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen. [Denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.]"},{"14":"Denn wenn ihr den Menschen ihre Verfehlungen vergebt, so wird euch euer himmlischer Vater auch vergeben."},{"15":"Wenn ihr aber den Menschen nicht vergebt, so wird euch euer Vater eure Verfehlungen auch nicht vergeben."},{"16":"Wenn ihr fastet, sollt ihr nicht sauer dreinsehen wie die Heuchler; denn sie verstellen ihr Gesicht, um sich vor den Leuten zu zeigen mit ihrem Fasten. Wahrlich, ich sage euch: Sie haben ihren Lohn schon gehabt."},{"17":"Wenn du aber fastest, so salbe dein Haupt und wasche dein Gesicht,"},{"18":"damit du dich nicht vor den Leuten zeigst mit deinem Fasten, sondern vor deinem Vater, der im Verborgenen ist; und dein Vater, der in das Verborgene sieht, wird dir's vergelten."},{"19":"Ihr sollt euch nicht Schätze sammeln auf Erden, wo Motten und Rost sie fressen und wo Diebe einbrechen und stehlen."},{"20":"Sammelt euch aber Schätze im Himmel, wo weder Motten noch Rost sie fressen und wo Diebe nicht einbrechen und stehlen."},{"21":"Denn wo dein Schatz ist, da ist auch dein Herz."},{"22":"Das Auge ist das Licht des Leibes. Wenn dein Auge lauter ist, so wird dein ganzer Leib licht sein."},{"23":"Wenn aber dein Auge böse ist, so wird dein ganzer Leib finster sein. Wenn nun das Licht, das in dir ist, Finsternis ist, wie groß wird dann die Finsternis sein!"},{"24":"Niemand kann zwei Herren dienen: Entweder er wird den einen hassen und den andern lieben, oder er wird an dem einen hängen und den andern verachten. Ihr könnt nicht Gott dienen und dem Mammon."},{"25":"Darum sage ich euch: Sorgt euch nicht um euer Leben, was ihr essen und trinken werdet; auch nicht um euren Leib, was ihr anziehen werdet. Ist nicht das Leben mehr als die Nahrung und der Leib mehr als die Kleidung?"},{"26":"Seht die Vögel unter dem Himmel an: Sie säen nicht, sie ernten nicht, sie sammeln nicht in die Scheunen; und euer himmlischer Vater ernährt sie doch. Seid ihr denn nicht viel kostbarer als sie?"},{"27":"Wer ist aber unter euch, der seiner Länge eine Elle zusetzen könnte, wie sehr er sich auch darum sorgt?"},{"28":"Und warum sorgt ihr euch um die Kleidung? Schaut die Lilien auf dem Feld an, wie sie wachsen: Sie arbeiten nicht, auch spinnen sie nicht."},{"29":"Ich sage euch, dass auch Salomo in aller seiner Herrlichkeit nicht gekleidet gewesen ist wie eine von ihnen."},{"30":"Wenn nun Gott das Gras auf dem Feld so kleidet, das doch heute steht und morgen in den Ofen geworfen wird: Sollte er das nicht viel mehr für euch tun, ihr Kleingläubigen?"},{"31":"Darum sollt ihr nicht sorgen und sagen: Was werden wir essen? Was werden wir trinken? Womit werden wir uns kleiden?"},{"32":"Nach dem allen trachten die Heiden. Denn euer himmlischer Vater weiß, dass ihr all dessen bedürft."},{"33":"Trachtet zuerst nach dem Reich Gottes und nach seiner Gerechtigkeit, so wird euch das alles zufallen."},{"34":"Darum sorgt nicht für morgen, denn der morgige Tag wird für das Seine sorgen. Es ist genug, dass jeder Tag seine eigene Plage hat."}]