[{"1":"Dann wird das Himmelreich gleichen zehn Jungfrauen, die ihre Lampen nahmen und gingen hinaus, dem Bräutigam entgegen."},{"2":"Aber fünf von ihnen waren töricht und fünf waren klug."},{"3":"Die törichten nahmen ihre Lampen, aber sie nahmen kein Öl mit."},{"4":"Die klugen aber nahmen Öl mit in ihren Gefäßen, samt ihren Lampen."},{"5":"Als nun der Bräutigam lange ausblieb, wurden sie alle schläfrig und schliefen ein."},{"6":"Um Mitternacht aber erhob sich lautes Rufen: Siehe, der Bräutigam kommt! Geht hinaus, ihm entgegen!"},{"7":"Da standen diese Jungfrauen alle auf und machten ihre Lampen fertig."},{"8":"Die törichten aber sprachen zu den klugen: Gebt uns von eurem Öl, denn unsre Lampen verlöschen."},{"9":"Da antworteten die klugen und sprachen: Nein, sonst würde es für uns und euch nicht genug sein; geht aber zu den Händlern und kauft für euch selbst."},{"10":"Und als sie hingingen zu kaufen, kam der Bräutigam; und die bereit waren, gingen mit ihm hinein zur Hochzeit, und die Tür wurde verschlossen."},{"11":"Später kamen auch die andern Jungfrauen und sprachen: Herr, Herr, tu uns auf!"},{"12":"Er antwortete aber und sprach: Wahrlich, ich sage euch: Ich kenne euch nicht."},{"13":"Darum wachet! Denn ihr wisst weder Tag noch Stunde."},{"14":"Denn es ist wie mit einem Menschen, der außer Landes ging: Er rief seine Knechte und vertraute ihnen sein Vermögen an;"},{"15":"dem einen gab er fünf Zentner Silber, dem andern zwei, dem dritten einen, jedem nach seiner Tüchtigkeit, und ging außer Landes. Sogleich"},{"16":"ging der hin, der fünf Zentner empfangen hatte, und handelte mit ihnen und gewann weitere fünf dazu."},{"17":"Ebenso gewann der, der zwei Zentner empfangen hatte, zwei weitere dazu."},{"18":"Der aber einen empfangen hatte, ging hin, grub ein Loch in die Erde und verbarg das Geld seines Herrn."},{"19":"Nach langer Zeit kam der Herr dieser Knechte und forderte Rechenschaft von ihnen."},{"20":"Da trat herzu, der fünf Zentner empfangen hatte, und legte weitere fünf Zentner dazu und sprach: Herr, du hast mir fünf Zentner anvertraut; siehe da, ich habe fünf Zentner dazugewonnen."},{"21":"Da sprach sein Herr zu ihm: Recht so, du guter und treuer Knecht, du bist über wenigem treu gewesen, ich will dich über viel setzen; geh hinein zu deines Herrn Freude!"},{"22":"Da trat auch herzu, der zwei Zentner empfangen hatte, und sprach: Herr, du hast mir zwei Zentner anvertraut; siehe da, ich habe zwei dazugewonnen."},{"23":"Sein Herr sprach zu ihm: Recht so, du guter und treuer Knecht, du bist über wenigem treu gewesen, ich will dich über viel setzen; geh hinein zu deines Herrn Freude!"},{"24":"Da trat auch herzu, der einen Zentner empfangen hatte, und sprach: Herr, ich wusste, dass du ein harter Mann bist: Du erntest, wo du nicht gesät hast, und sammelst ein, wo du nicht ausgestreut hast;"},{"25":"und ich fürchtete mich, ging hin und verbarg deinen Zentner in der Erde. Siehe, da hast du das Deine."},{"26":"Sein Herr aber antwortete und sprach zu ihm: Du böser und fauler Knecht! Wusstest du, dass ich ernte, wo ich nicht gesät habe, und einsammle, wo ich nicht ausgestreut habe?"},{"27":"Dann hättest du mein Geld zu den Wechslern bringen sollen, und wenn ich gekommen wäre, hätte ich das Meine wiederbekommen mit Zinsen."},{"28":"Darum nehmt ihm den Zentner ab und gebt ihn dem, der zehn Zentner hat."},{"29":"Denn wer da hat, dem wird gegeben werden, und er wird die Fülle haben; wer aber nicht hat, dem wird auch, was er hat, genommen werden."},{"30":"Und den unnützen Knecht werft hinaus in die äußerste Finsternis; da wird sein Heulen und Zähneklappern."},{"31":"Wenn aber der Menschensohn kommen wird in seiner Herrlichkeit und alle Engel mit ihm, dann wird er sich setzen auf den Thron seiner Herrlichkeit,"},{"32":"und alle Völker werden vor ihm versammelt werden. Und er wird sie voneinander scheiden, wie ein Hirt die Schafe von den Böcken scheidet,"},{"33":"und wird die Schafe zu seiner Rechten stellen und die Böcke zur Linken."},{"34":"Da wird dann der König sagen zu denen zu seiner Rechten: Kommt her, ihr Gesegneten meines Vaters, ererbt das Reich, das euch bereitet ist von Anbeginn der Welt!"},{"35":"Denn ich bin hungrig gewesen und ihr habt mir zu essen gegeben. Ich bin durstig gewesen und ihr habt mir zu trinken gegeben. Ich bin ein Fremder gewesen und ihr habt mich aufgenommen."},{"36":"Ich bin nackt gewesen und ihr habt mich gekleidet. Ich bin krank gewesen und ihr habt mich besucht. Ich bin im Gefängnis gewesen und ihr seid zu mir gekommen."},{"37":"Dann werden ihm die Gerechten antworten und sagen: Herr, wann haben wir dich hungrig gesehen und haben dir zu essen gegeben? Oder durstig und haben dir zu trinken gegeben?"},{"38":"Wann haben wir dich als Fremden gesehen und haben dich aufgenommen? Oder nackt und haben dich gekleidet?"},{"39":"Wann haben wir dich krank oder im Gefängnis gesehen und sind zu dir gekommen?"},{"40":"Und der König wird antworten und zu ihnen sagen: Wahrlich, ich sage euch: Was ihr getan habt einem von diesen meinen geringsten Brüdern, das habt ihr mir getan."},{"41":"Dann wird er auch sagen zu denen zur Linken: Geht weg von mir, ihr Verfluchten, in das ewige Feuer, das bereitet ist dem Teufel und seinen Engeln!"},{"42":"Denn ich bin hungrig gewesen und ihr habt mir nicht zu essen gegeben. Ich bin durstig gewesen und ihr habt mir nicht zu trinken gegeben."},{"43":"Ich bin ein Fremder gewesen und ihr habt mich nicht aufgenommen. Ich bin nackt gewesen und ihr habt mich nicht gekleidet. Ich bin krank und im Gefängnis gewesen und ihr habt mich nicht besucht."},{"44":"Dann werden auch sie antworten und sagen: Herr, wann haben wir dich hungrig oder durstig gesehen oder als Fremden oder nackt oder krank oder im Gefängnis und haben dir nicht gedient?"},{"45":"Dann wird er ihnen antworten und sagen: Wahrlich, ich sage euch: Was ihr nicht getan habt einem von diesen Geringsten, das habt ihr mir auch nicht getan."},{"46":"Und sie werden hingehen: diese zur ewigen Strafe, aber die Gerechten in das ewige Leben."}]