[{"1":"Und es begab sich, als Jesus diese Gebote an seine zwölf Jünger beendet hatte, ging er von dort weiter, zu lehren und zu predigen in ihren Städten."},{"2":"Da aber Johannes im Gefängnis von den Werken Christi hörte, sandte er seine Jünger"},{"3":"und ließ ihn fragen: Bist du, der da kommen soll, oder sollen wir auf einen andern warten?"},{"4":"Jesus antwortete und sprach zu ihnen: Geht hin und sagt Johannes wieder, was ihr hört und seht:"},{"5":"Blinde sehen und Lahme gehen, Aussätzige werden rein und Taube hören, Tote stehen auf und Armen wird das Evangelium gepredigt;"},{"6":"und selig ist, wer sich nicht an mir ärgert."},{"7":"Als sie fortgingen, fing Jesus an, zu dem Volk über Johannes zu reden: Was zu sehen seid ihr hinausgegangen in die Wüste? Ein Schilfrohr, das vom Wind bewegt wird?"},{"8":"Oder was zu sehen seid ihr hinausgegangen? Einen Menschen in weichen Kleidern? Siehe, die weiche Kleider tragen, sind in den Häusern der Könige."},{"9":"Oder was zu sehen seid ihr hinausgegangen? Einen Propheten? Ja, ich sage euch: Er ist mehr als ein Prophet."},{"10":"Dieser ist's, von dem geschrieben steht: »Siehe, ich sende meinen Boten vor dir her, der deinen Weg vor dir bereiten soll.«"},{"11":"Wahrlich, ich sage euch: Unter allen, die von einer Frau geboren sind, ist keiner aufgetreten, der größer ist als Johannes der Täufer; der aber der Kleinste ist im Himmelreich, ist größer als er."},{"12":"Aber von den Tagen Johannes des Täufers bis heute leidet das Himmelreich Gewalt, und die Gewalt tun, reißen es an sich."},{"13":"Denn alle Propheten und das Gesetz haben geweissagt bis hin zu Johannes;"},{"14":"und wenn ihr's annehmen wollt: Er ist Elia, der da kommen soll."},{"15":"Wer Ohren hat, der höre!"},{"16":"Mit wem soll ich aber dieses Geschlecht vergleichen? Es ist den Kindern gleich, die auf dem Markt sitzen und rufen den andern zu:"},{"17":"Wir haben euch aufgespielt und ihr habt nicht getanzt; wir haben Klagelieder gesungen und ihr habt nicht geweint."},{"18":"Denn Johannes ist gekommen, aß nicht und trank nicht, und sie sagen: Er ist von einem Dämon besessen."},{"19":"Der Menschensohn ist gekommen, isst und trinkt, und sie sagen: Siehe, dieser Mensch ist ein Fresser und Weinsäufer, ein Freund der Zöllner und Sünder! Und doch ist die Weisheit gerechtfertigt worden aus ihren Werken."},{"20":"Da fing er an, die Städte zu schelten, in denen die meisten seiner Taten geschehen waren; denn sie hatten nicht Buße getan:"},{"21":"Wehe dir, Chorazin! Weh dir, Betsaida! Wären in Tyrus und Sidon die Taten geschehen, die bei euch geschehen sind, sie hätten längst in Sack und Asche Buße getan."},{"22":"Doch ich sage euch: Es wird Tyrus und Sidon erträglicher ergehen am Tage des Gerichts als euch."},{"23":"Und du, Kapernaum, wirst du bis zum Himmel erhoben werden? Du wirst bis zur Hölle hinabfahren. Denn wenn in Sodom die Taten geschehen wären, die in dir geschehen sind, es stünde noch heutigen Tages."},{"24":"Doch ich sage euch: Es wird dem Land von Sodom erträglicher ergehen am Tage des Gerichts als dir."},{"25":"Zu der Zeit fing Jesus an und sprach: Ich preise dich, Vater, Herr des Himmels und der Erde, dass du dies Weisen und Klugen verborgen hast und hast es Unmündigen offenbart."},{"26":"Ja, Vater; denn so hat es dir wohlgefallen."},{"27":"Alles ist mir übergeben von meinem Vater, und niemand kennt den Sohn als nur der Vater; und niemand kennt den Vater als nur der Sohn und wem es der Sohn offenbaren will."},{"28":"Kommt her zu mir, alle, die ihr mühselig und beladen seid; ich will euch erquicken."},{"29":"Nehmt auf euch mein Joch und lernt von mir; denn ich bin sanftmütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seelen."},{"30":"Denn mein Joch ist sanft, und meine Last ist leicht."}]