[{"1":"Da wurde Jesus vom Geist in die Wüste geführt, damit er von dem Teufel versucht würde."},{"2":"Und da er vierzig Tage und vierzig Nächte gefastet hatte, hungerte ihn."},{"3":"Und der Versucher trat herzu und sprach zu ihm: Bist du Gottes Sohn, so sprich, dass diese Steine Brot werden."},{"4":"Er aber antwortete und sprach: Es steht geschrieben (5. Mose 8,3): »Der Mensch lebt nicht vom Brot allein, sondern von einem jeden Wort, das aus dem Mund Gottes geht.«"},{"5":"Da führte ihn der Teufel mit sich in die heilige Stadt und stellte ihn auf die Zinne des Tempels"},{"6":"und sprach zu ihm: Bist du Gottes Sohn, so wirf dich hinab; denn es steht geschrieben (Psalm 91,11-12): »Er wird seinen Engeln für dich Befehl geben; und sie werden dich auf den Händen tragen, damit du deinen Fuß nicht an einen Stein stößt.«"},{"7":"Da sprach Jesus zu ihm: Wiederum steht auch geschrieben (5. Mose 6,16): »Du sollst den Herrn, deinen Gott, nicht versuchen.«"},{"8":"Wiederum führte ihn der Teufel mit sich auf einen sehr hohen Berg und zeigte ihm alle Reiche der Welt und ihre Herrlichkeit"},{"9":"und sprach zu ihm: Das alles will ich dir geben, wenn du niederfällst und mich anbetest."},{"10":"Da sprach Jesus zu ihm: Weg mit dir, Satan! Denn es steht geschrieben (5. Mose 6,13): »Du sollst anbeten den Herrn, deinen Gott, und ihm allein dienen.«"},{"11":"Da verließ ihn der Teufel. Und siehe, da traten Engel herzu und dienten ihm."},{"12":"Da nun Jesus hörte, dass Johannes gefangen gesetzt worden war, zog er sich nach Galiläa zurück."},{"13":"Und er verließ Nazareth, kam und wohnte in Kapernaum, das am Galiläischen Meer liegt im Gebiet von Sebulon und Naftali,"},{"14":"auf dass erfüllt würde, was gesagt ist durch den Propheten Jesaja, der da spricht (Jesaja 8,23; 9,1):"},{"15":"»Das Land Sebulon und das Land Naftali, das Land am Meer, das Land jenseits des Jordans, das Galiläa der Heiden,"},{"16":"das Volk, das in Finsternis saß, hat ein großes Licht gesehen; und denen, die saßen im Land und Schatten des Todes, ist ein Licht aufgegangen.«"},{"17":"Seit der Zeit fing Jesus an zu predigen und zu sagen: Tut Buße, denn das Himmelreich ist nahe herbeigekommen!"},{"18":"Als nun Jesus am Galiläischen Meer entlangging, sah er zwei Brüder, Simon, der Petrus genannt wird, und Andreas, seinen Bruder; die warfen ihre Netze ins Meer; denn sie waren Fischer."},{"19":"Und er sprach zu ihnen: Kommt, folgt mir nach! Ich will euch zu Menschenfischern machen."},{"20":"Sogleich verließen sie ihre Netze und folgten ihm nach."},{"21":"Und als er von dort weiterging, sah er zwei andere Brüder, Jakobus, den Sohn des Zebedäus, und Johannes, seinen Bruder, im Boot mit ihrem Vater Zebedäus, wie sie ihre Netze flickten. Und er rief sie."},{"22":"Sogleich verließen sie das Boot und ihren Vater und folgten ihm nach."},{"23":"Und er zog umher in ganz Galiläa, lehrte in ihren Synagogen und predigte das Evangelium von dem Reich und heilte alle Krankheiten und alle Gebrechen im Volk."},{"24":"Und die Kunde von ihm erscholl durch ganz Syrien. Und sie brachten zu ihm alle Kranken, mit mancherlei Leiden und Qualen behaftet, Besessene, Mondsüchtige und Gelähmte; und er machte sie gesund."},{"25":"Und es folgte ihm eine große Menge aus Galiläa, aus den Zehn Städten, aus Jerusalem, aus Judäa und von jenseits des Jordans."}]