[{"1":"In den letzten Tagen aber wird der Berg, darauf des HERRN Haus ist, fest stehen, höher als alle Berge und über alle Hügel erhaben. Und die Völker werden herzulaufen,"},{"2":"und viele Heiden werden hingehen und sagen: Kommt, lasst uns hinauf zum Berge des HERRN gehen und zum Hause des Gottes Jakobs, dass er uns lehre seine Wege und wir in seinen Pfaden wandeln! Denn von Zion wird Weisung ausgehen und des HERRN Wort von Jerusalem."},{"3":"Er wird unter vielen Völkern richten und mächtige Nationen zurechtweisen in fernen Landen. Sie werden ihre Schwerter zu Pflugscharen machen und ihre Spieße zu Sicheln. Es wird kein Volk wider das andere das Schwert erheben, und sie werden hinfort nicht mehr lernen, Krieg zu führen."},{"4":"Ein jeder wird unter seinem Weinstock und Feigenbaum wohnen, und niemand wird sie schrecken. Denn der Mund des HERRN Zebaoth hat's geredet."},{"5":"Ein jedes Volk wandelt im Namen seines Gottes, aber wir wandeln im Namen des HERRN, unseres Gottes, immer und ewiglich!"},{"6":"Zur selben Zeit, spricht der HERR, will ich die Lahmen sammeln und die Verstoßenen zusammenbringen, alle, die ich geplagt habe."},{"7":"Ich will die Lahmen als Rest übrig lassen und die Verstoßenen zum mächtigen Volk machen. Und der HERR wird König über sie sein auf dem Berge Zion von nun an bis in Ewigkeit."},{"8":"Und du, Turm der Herde, du Feste der Tochter Zion, zu dir wird kommen und wiederkehren die frühere Herrschaft, das Königtum der Tochter Jerusalem."},{"9":"Jetzt aber, warum schreist du denn so laut? Ist kein König bei dir? Und ist dein Ratgeber fort, dass dich die Wehen erfasst haben wie eine Gebärende?"},{"10":"Leide doch solche Wehen und stöhne, du Tochter Zion, wie eine Gebärende; denn jetzt musst du zur Stadt hinaus und auf dem Felde wohnen und nach Babel kommen. Dort wirst du errettet werden, dort wird dich der HERR erlösen aus der Hand deiner Feinde."},{"11":"Jetzt aber haben sich viele Heiden wider dich zusammengerottet und sprechen: Zion sei entweiht; unsere Augen sollen sich daran weiden!"},{"12":"Aber sie wissen des HERRN Gedanken nicht und kennen seinen Ratschlag nicht, dass er sie zusammengebracht hat wie Garben auf der Tenne."},{"13":"Darum mache dich auf und drisch, du Tochter Zion! Denn ich will dir eiserne Hörner und eherne Hufe machen, und du sollst viele Völker zermalmen und ihr Gut dem HERRN weihen und ihre Habe dem Herrscher der ganzen Welt."},{"14":"Jetzt aber, zerraufe und zerkratze dich, denn man belagert uns und schlägt den Richter Israels mit der Rute auf die Backe."}]