[{"1":"Und du, Bethlehem Efrata, die du klein bist unter den Tausenden in Juda, aus dir soll mir der kommen, der in Israel Herr sei, dessen Ausgang von Anfang und von Ewigkeit her gewesen ist."},{"2":"Indes lässt er sie plagen bis auf die Zeit, dass die, welche gebären soll, geboren hat. Da wird dann der Rest seiner Brüder wiederkommen zu den Israeliten."},{"3":"Er aber wird auftreten und sie weiden in der Kraft des HERRN und in der Hoheit des Namens des HERRN, seines Gottes. Und sie werden sicher wohnen; denn er wird zur selben Zeit herrlich werden bis an die Enden der Erde."},{"4":"Und er wird der Friede sein. Wenn Assur in unser Land fällt und in unsere festen Häuser einbricht, so werden wir sieben Hirten und acht Fürsten dagegen aufstellen."},{"5":"Sie werden das Land Assur mit dem Schwert weiden und das Land Nimrods mit ihren bloßen Waffen. So wird er uns von Assur erretten, wenn es in unser Land fallen und in unsere Grenzen einbrechen wird."},{"6":"Dann wird der Rest Jakobs unter vielen Völkern sein wie Tau vom HERRN, wie Regen aufs Gras, der auf niemand harrt noch auf Menschen wartet."},{"7":"Und der Rest Jakobs wird unter den Nationen inmitten vieler Völker sein wie ein Löwe unter den Tieren im Walde, wie ein junger Löwe unter einer Herde Schafe, dem niemand wehren kann, wenn er einbricht, zertritt und zerreißt."},{"8":"Erhebe deine Hand gegen alle deine Widersacher, dass alle deine Feinde ausgerottet werden."},{"9":"Zur selben Zeit, spricht der HERR, will ich die Rosse aus deiner Mitte ausrotten und deine Wagen zunichtemachen"},{"10":"und will die Städte deines Landes ausrotten und alle deine Festungen zerbrechen."},{"11":"Und ich will die Zauberei bei dir ausrotten, dass keine Zeichendeuter bei dir bleiben sollen."},{"12":"Ich will deine Götzenbilder und Steinmale aus deiner Mitte ausrotten, dass du nicht mehr anbeten sollst deiner Hände Werk,"},{"13":"und will deine Ascherabilder ausreißen aus deiner Mitte und deine Städte vertilgen."},{"14":"Und ich will mit Grimm und Zorn Vergeltung üben an den Völkern, die nicht gehorcht haben."}]