[{"1":"Hört doch, was der HERR sagt: »Mach dich auf, führe einen Rechtsstreit mit den Bergen, auf dass die Hügel deine Stimme hören!«"},{"2":"Hört, ihr Berge, den Rechtsstreit des HERRN, ihr starken Grundfesten der Erde; denn der HERR will mit seinem Volk rechten und mit Israel ins Gericht gehen!"},{"3":"»Was habe ich dir getan, mein Volk, und womit habe ich dich beschwert? Das sage mir!"},{"4":"Habe ich dich doch aus Ägyptenland geführt und aus der Knechtschaft erlöst und vor dir her gesandt Mose, Aaron und Mirjam."},{"5":"Mein Volk, denke doch daran, was Balak, der König von Moab, vorhatte und was ihm Bileam, der Sohn Beors, antwortete; wie du hinüberzogst von Schittim bis nach Gilgal, damit du erkennst, wie der HERR dir alles Gute getan hat.«"},{"6":"»Womit soll ich mich dem HERRN nahen, mich beugen vor dem Gott in der Höhe? Soll ich mich ihm mit Brandopfern nahen, mit einjährigen Kälbern?"},{"7":"Wird wohl der HERR Gefallen haben an viel tausend Widdern, an unzähligen Strömen von Öl? Soll ich meinen Erstgeborenen für meine Übertretung geben, meines Leibes Frucht für meine Sünde?«"},{"8":"Es ist dir gesagt, Mensch, was gut ist und was der HERR von dir fordert: nichts als Gottes Wort halten und Liebe üben und demütig sein vor deinem Gott."},{"9":"Des HERRN Stimme ruft über die Stadt – und weise ist es, deinen Namen zu fürchten! – Hört, Stamm und Stadtversammlung!"},{"10":"Kann ich vergessen unrecht Gut in des Gottlosen Hause und das verfluchte falsche Maß?"},{"11":"Oder sollte ich unrechte Waage und falsche Gewichte im Beutel billigen?"},{"12":"Ihre Reichen üben nichts als Gewalt, und ihre Einwohner gehen mit Lügen um und haben falsche Zungen in ihrem Halse."},{"13":"Darum will auch ich anfangen, dich zu schlagen und dich um deiner Sünden willen wüst zu machen."},{"14":"Du sollst essen und doch nicht satt werden. Und was du beiseiteschaffst, wirst du doch nicht retten; und was du rettest, will ich doch dem Schwert preisgeben."},{"15":"Du sollst säen und nicht ernten; du sollst Öl keltern und dich damit nicht salben und Wein keltern und ihn nicht trinken."},{"16":"Denn man hielt sich an die Weisungen Omris und alle Werke des Hauses Ahab. Ihr folgtet ihrem Rat. Darum mache ich dich zur Wüste. Die Einwohner der Stadt soll man auspfeifen, und ihr sollt die Schmach meines Volks tragen."}]