[{"1":"Dies ist das Wort des HERRN, welches geschah zu Micha aus Moreschet zur Zeit des Jotam, Ahas und Hiskia, der Könige von Juda, das er geschaut hat über Samaria und Jerusalem."},{"2":"Höret, alle Völker! Merk auf, Erde und alles, was darinnen ist! Gott der HERR tritt gegen euch als Zeuge auf, ja, der Herr aus seinem heiligen Tempel."},{"3":"Denn siehe, der HERR geht aus von seiner Stätte und fährt herab und tritt auf die Höhen der Erde,"},{"4":"dass die Berge unter ihm schmelzen und die Täler sich spalten, gleichwie Wachs vor dem Feuer zerschmilzt, wie die Wasser, die talwärts stürzen."},{"5":"Das alles um Jakobs Übertretung und um der Sünden des Hauses Israel willen. Was ist aber die Übertretung Jakobs? Ist's nicht Samaria? Was sind aber die Opferhöhen Judas? Ist's nicht Jerusalem?"},{"6":"So will ich Samaria zum Steinhaufen im Felde machen, zum Land, auf dem man Reben pflanzt, und will seine Steine ins Tal schleifen und es bis auf den Grund bloßlegen."},{"7":"Alle seine Götzen sollen zerbrochen und all sein Hurenlohn soll mit Feuer verbrannt werden. Und ich will alle seine Götzenbilder zerstören; denn sie sind von Hurenlohn zusammengebracht und sollen auch wieder zu Hurenlohn werden."},{"8":"Darüber muss ich klagen und heulen, ich muss barfuß und bloß dahergehen; ich muss klagen wie die Schakale und jammern wie die Strauße:"},{"9":"Dass Samarias Wunde unheilbar ist, dass sie bis nach Juda eindrang; der Schlag reicht bis an meines Volkes Tor, bis hin nach Jerusalem."},{"10":"Verkündet's ja nicht in Gat; lasst euer Weinen nicht hören; in Bet-Leafra wälzt euch im Staube!"},{"11":"Ihr Einwohner von Schafir müsst dahin mit allen Schanden; die Einwohner von Zaanan sind nicht ausgezogen; Bet-Ezel klagt: Er nimmt euch seine Stütze."},{"12":"Die Einwohner von Marot vermögen sich nicht zu trösten; denn Unheil vom HERRN ist gekommen bis an die Tore Jerusalems."},{"13":"Du Stadt Lachisch, spanne die Rosse vor die Wagen; denn das war für die Tochter Zion der Anfang zur Sünde. In dir fanden sich ja die Übertretungen Israels."},{"14":"Du wirst dich scheiden müssen von Moreschet-Gat; die Häuser von Achsib werden den Königen von Israel zum Trug."},{"15":"Ich will über dich, Marescha, den Eroberer bringen, und die Herrlichkeit Israels soll kommen bis Adullam."},{"16":"Lass dir die Haare abscheren und geh kahl um deiner verzärtelten Kinder willen; ja, mach dich kahl wie ein Geier, denn sie sind gefangen von dir weggeführt."}]