[{"1":"Ach, es geht mir wie einem, der Obst pflücken wollte, der im Weinberge Nachlese hielt, doch keine Traube gab's zu essen, keine Frühfeige, nach der ich verlangte!"},{"2":"Die frommen Leute sind weg in diesem Lande, und die Gerechten sind nicht mehr unter den Leuten. Sie lauern alle auf Blut, ein jeder jagt den andern, dass er ihn fange."},{"3":"Ihre Hände sind geschäftig, Böses zu tun. Obere und Richter fordern Geschenke. Der Gewaltige redet nach seinem Mutwillen, und so verdrehen sie alles."},{"4":"Der Beste unter ihnen ist wie ein Dornstrauch und der Redlichste schlimmer als eine Dornenhecke. Der Tag ist gekommen, den deine Späher geschaut haben, deine Heimsuchung ist da; dann werden sie nicht wissen, wo aus noch ein."},{"5":"Niemand glaube seinem Nächsten, niemand verlasse sich auf einen Freund! Bewahre die Tür deines Mundes vor der, die in deinen Armen schläft!"},{"6":"Denn der Sohn verachtet den Vater, die Tochter widersetzt sich der Mutter, die Schwiegertochter ist wider die Schwiegermutter; und des Menschen Feinde sind seine eigenen Hausgenossen."},{"7":"Ich aber will auf den HERRN schauen und harren auf den Gott meines Heils; mein Gott wird mich erhören."},{"8":"Freue dich nicht über mich, meine Feindin! Wenn ich auch darniederliege, so werde ich wieder aufstehen; und wenn ich auch im Finstern sitze, so ist doch der HERR mein Licht."},{"9":"Ich will des HERRN Zorn tragen – denn ich habe wider ihn gesündigt –, bis er meinen Rechtsstreit führe und mir Recht schaffe. Er wird mich ans Licht bringen, dass ich meine Freude an seiner Gerechtigkeit habe."},{"10":"Meine Feindin wird's sehen müssen und in Schande dastehen, die jetzt zu mir sagt: Wo ist er, der HERR, dein Gott? Meine Augen werden's sehen, dass sie dann wie Dreck auf der Gasse zertreten wird."},{"11":"Es kommt der Tag, da werden deine Mauern gebaut werden, der Tag, an dem die Grenzen sich weiten;"},{"12":"an jenem Tag werden sie von Assur und von den Städten Ägyptens zu dir kommen, von Ägypten bis an den Euphrat, von einem Meer zum andern, von einem Gebirge zum andern."},{"13":"Die Erde wird wüst sein ihrer Bewohner wegen, um der Frucht ihrer Werke willen."},{"14":"Weide dein Volk mit deinem Stabe, die Herde deines Erbteils, die da einsam wohnt im Walde, mitten im fruchtbaren Lande; lass sie in Baschan und Gilead weiden wie vor alters!"},{"15":"Lass uns Wunder sehen wie zur Zeit, als du aus Ägyptenland zogst,"},{"16":"dass die Völker es sehen und zuschanden werden in ihrer ganzen Macht und die Hand auf ihren Mund legen und ihre Ohren taub werden."},{"17":"Sie sollen Staub lecken wie die Schlangen und wie das Gewürm auf Erden. Zitternd sollen sie hervorkommen aus ihren Verstecken. Dem HERRN, unserm Gott, sollen sie sich ängstlich nähern und sich vor dir fürchten."},{"18":"Wo ist solch ein Gott, wie du bist, der die Sünde vergibt und erlässt die Schuld denen, die geblieben sind als Rest seines Erbteils; der an seinem Zorn nicht ewig festhält, denn er hat Gefallen an Gnade!"},{"19":"Er wird sich unser wieder erbarmen, unsere Schuld unter die Füße treten und alle unsere Sünden in die Tiefen des Meeres werfen."},{"20":"Du wirst Jakob die Treue halten und Abraham Gnade erweisen, wie du unsern Vätern vorzeiten geschworen hast."}]