[{"1":"Siehe auf den Bergen die Füße eines guten Boten, der da Frieden verkündigt! Feiere deine Feste, Juda, und erfülle deine Gelübde! Denn es wird der Ruchlose nicht mehr über dich kommen; er ist ganz ausgerottet."},{"2":"Es ist gegen dich heraufgezogen, der dich zerstreut. Bewahre die Festung! Gib acht auf die Straße, rüste dich aufs Beste und stärke dich aufs Gewaltigste! –"},{"3":"Denn der HERR erneuert die Pracht Jakobs wie die Pracht Israels, denn Verwüster haben sie verwüstet und ihre Reben verderbt."},{"4":"Die Schilde seiner Starken sind rot. Sein Heervolk ist in Purpur gehüllt. Feurig leuchten die Beschläge der Wagen, wenn er sie aufstellt. Die Rosse rasen,"},{"5":"die Wagen rollen auf den Gassen und rasseln auf den Plätzen; sie glänzen wie Fackeln und fahren einher wie die Blitze."},{"6":"Er gedenkt an seine Gewaltigen, sie stürzen heran auf ihren Wegen, sie eilen zur Mauer, und aufgerichtet wird das Schutzdach."},{"7":"Schon sind die Tore an den Wassern geöffnet, es wankt der Palast."},{"8":"Die Königin wird gefangen weggeführt, und ihre Jungfrauen seufzen wie die Tauben und schlagen an ihre Brust."},{"9":"Ninive ist wie ein voller Teich, aber seine Wasser müssen verrinnen. »Steht, steht!«, ruft man, aber niemand wendet sich um."},{"10":"So raubt nun Silber, raubt Gold! Denn hier ist der Schätze kein Ende und die Menge aller kostbaren Kleinode."},{"11":"Nun muss sie verheert und geplündert werden, dass aller Herzen verzagen und die Knie schlottern, aller Lenden zittern und aller Angesicht bleich wird."},{"12":"Wo ist nun die Wohnung der Löwen und die Höhle der jungen Löwen, wo der Löwe und die Löwin mit den jungen Löwen herumliefen und niemand wagte, sie zu scheuchen?"},{"13":"Der Löwe raubte genug für seine Jungen und würgte für seine Löwinnen. Seine Höhlen füllte er mit Raub und seine Wohnung mit dem, was er zerrissen hatte."},{"14":"Siehe, ich will an dich, spricht der HERR Zebaoth, und deine Wagen anzünden, und das Schwert soll deine jungen Löwen fressen. Und ich will deinem Rauben ein Ende machen auf Erden, dass man die Stimme deiner Boten nicht mehr hören soll."}]