[{"1":"Als aber Sanballat und Tobija und die Araber und Ammoniter und Aschdoditer hörten, dass die Wunden der Mauern Jerusalems heilten, weil die Lücken angefangen hatten sich zu schließen, wurden sie sehr zornig"},{"2":"und verschworen sich alle miteinander hinzuziehen, um gegen Jerusalem zu kämpfen und dort Verwirrung zu stiften."},{"3":"Wir aber beteten zu unserm Gott und stellten gegen sie Tag und Nacht Wachen auf zum Schutz vor ihnen."},{"4":"Und das Volk von Juda sprach: Die Kraft der Träger ist zu schwach, und da ist zu viel Schutt; wir schaffen es nicht, an der Mauer zu bauen."},{"5":"Unsere Widersacher aber dachten: Sie sollen's nicht erfahren noch sehen, bis wir mitten unter sie kommen und sie töten und dem Werk ein Ende machen."},{"6":"Als nun die Juden, die nahe bei ihnen wohnten, kamen und uns wohl zehnmal sagten von all den Plänen, die sie gegen uns ersannen,"},{"7":"da stellte ich unten an die Orte hinter der Mauer an den offenen Stellen das Volk auf nach seinen Geschlechtern mit Schwertern, Spießen und Bogen."},{"8":"Und als ich sie besah, machte ich mich auf und sprach zu den Vornehmen und Vorstehern und dem übrigen Volk: Fürchtet euch nicht vor ihnen; gedenkt an den Herrn, der groß und schrecklich ist, und streitet für eure Brüder, Söhne, Töchter, Frauen und Häuser!"},{"9":"Als aber unsere Feinde hörten, dass es uns kundgeworden war und Gott ihren Rat zunichtegemacht hatte, kehrten wir alle zur Mauer zurück, ein jeder zu seiner Arbeit."},{"10":"Und es geschah hinfort, dass die Hälfte meiner Leute am Bau arbeitete, die andere Hälfte aber hielt Spieße, Schilde, Bogen und Panzer bereit, und die Obersten standen hinter dem ganzen Haus Juda,"},{"11":"das an der Mauer baute. Und die da Lasten trugen, arbeiteten so: Mit der einen Hand taten sie die Arbeit und mit der andern hielten sie die Waffe."},{"12":"Und ein jeder, der baute, hatte sein Schwert um die Lenden gegürtet und baute so; und der die Posaune zu blasen hatte, stand neben mir."},{"13":"Und ich sprach zu den Vornehmen und Vorstehern und zum übrigen Volk: Das Werk ist groß und weit, und wir sind auf der Mauer weit verstreut und fern voneinander."},{"14":"Wo ihr nun die Posaune tönen hört, dort sammelt euch zu uns. Unser Gott wird für uns streiten."},{"15":"So arbeiteten wir am Bau, während die Hälfte die Spieße bereithielt, vom Aufgang der Morgenröte, bis die Sterne hervorkamen."},{"16":"Auch sprach ich zu der Zeit zum Volk: Ein jeder bleibe mit seinen Leuten über Nacht in Jerusalem, dass sie uns des Nachts als Wache dienen und am Tage für die Arbeit."},{"17":"Aber ich und meine Brüder und meine Leute und die Wache, die mir folgte, wir zogen unsere Kleider nicht aus; ein jeder hatte seinen Spieß zur Rechten."}]