[{"1":"Und als Sanballat, Tobija und Geschem, der Araber, und unsere andern Feinde erfuhren, dass ich die Mauer gebaut hätte und keine Lücke mehr darin wäre, wiewohl ich die Türen zu der Zeit noch nicht in die Tore gehängt hatte,"},{"2":"sandten Sanballat und Geschem zu mir und ließen mir sagen: Komm und lass uns zusammenkommen in Kefirim im Tal Ono! Sie gedachten mir aber Böses anzutun."},{"3":"Ich aber sandte Boten zu ihnen und ließ ihnen sagen: Ich hab ein großes Werk auszurichten, ich kann nicht hinabkommen. Das Werk würde liegen bleiben, wenn ich davon abließe und zu euch hinabkäme."},{"4":"Sie sandten aber viermal zu mir auf diese Weise, und ich antwortete ihnen auf die gleiche Weise."},{"5":"Da sandte Sanballat zum fünften Mal seinen Diener zu mir mit einem offenen Brief in seiner Hand."},{"6":"Darin war geschrieben: Unter den Völkern hört man, und Geschem hat's gesagt, dass du und die Juden abfallen wollt, dass du darum auch die Mauer baust, und du wollest ihr König werden;"},{"7":"und du habest dir Propheten bestellt, die in Jerusalem von dir ausrufen und sagen sollen: Er ist der König in Juda! Nun, solche Worte werden vor den König kommen. So komm nun und lass uns miteinander Rat halten!"},{"8":"Ich aber sandte zu ihm und ließ ihm sagen: Nichts von dem ist geschehen, was du da sagst; du hast es in deinem Herzen ausgedacht."},{"9":"Denn sie alle wollten uns furchtsam machen und dachten: Sie sollen die Hand abtun vom Werk, dass es nicht fertig wird. Da stärkte ich desto mehr meine Hände."},{"10":"Und ich kam ins Haus Schemajas, des Sohnes Delajas, des Sohnes Mehetabels; der hatte sich eingeschlossen, und er sprach: Lass uns zusammenkommen im Hause Gottes, im Innern des Tempels, und die Türen des Tempels zuschließen; denn sie werden kommen, dich zu töten, in der Nacht werden sie kommen, dass sie dich töten."},{"11":"Ich aber sprach: Sollte ein Mann wie ich fliehen? Sollte ein Mann wie ich in den Tempel gehen, um am Leben zu bleiben? Ich gehe nicht hinein."},{"12":"Denn ich merkte, dass nicht Gott ihn gesandt hatte. Denn er sagte die Weissagung über mich, weil Tobija und Sanballat ihm Geld gegeben hatten."},{"13":"Er hatte Geld genommen, damit ich mich fürchten sollte und so handeln und mich verfehlen, dass ein böses Gerücht aufkäme, damit sie mich verhöhnen könnten."},{"14":"Gedenke, mein Gott, des Tobija und des Sanballat nach diesem ihrem Tun, auch der Prophetin Noadja und der andern Propheten, die mich abschrecken wollten."},{"15":"Und die Mauer wurde fertig am fünfundzwanzigsten Tage des Monats Elul in zweiundfünfzig Tagen."},{"16":"Und als alle unsere Feinde das hörten, fürchteten sich alle Völker, die um uns her wohnten, und der Mut entfiel ihnen; denn sie merkten, dass dies Werk von Gott war."},{"17":"Auch sandten viele Vornehme aus Juda in jenen Tagen Briefe an Tobija, und von Tobija gingen Briefe zu ihnen."},{"18":"Es gab nämlich viele in Juda, die sich ihm verschworen hatten; denn er war ein Schwiegersohn Schechanjas, des Sohnes Arachs, und sein Sohn Johanan hatte zur Frau die Tochter Meschullams, des Sohnes Berechjas."},{"19":"Und sie sagten vor mir Gutes von ihm und trugen ihm meine Worte zu. Da sandte Tobija Briefe, um mich abzuschrecken."}]