[{"1":"Und es erhob sich ein großes Geschrei des Volks und ihrer Frauen gegen ihre jüdischen Brüder."},{"2":"Die einen sprachen: Unsere Söhne und Töchter sind viele, wir müssen Getreide kaufen, damit wir essen und leben können."},{"3":"Die andern sprachen: Unsere Äcker, Weinberge und Häuser müssen wir verpfänden, damit wir Getreide kaufen können in der Hungerzeit."},{"4":"Wieder andere sprachen: Wir haben auf unsere Äcker und Weinberge Geld aufnehmen müssen für die Steuern des Königs."},{"5":"Nun sind wir doch von gleichem Fleisch und Blut wie unsere Brüder, und unsere Kinder sind wie ihre Kinder; und siehe, wir müssen unsere Söhne und Töchter als Sklaven dienen lassen, und schon sind einige unserer Töchter erniedrigt worden, und wir können nichts dagegen tun, und unsere Äcker und Weinberge gehören andern."},{"6":"Da ich aber ihr Schreien und diese Worte hörte, wurde ich sehr zornig."},{"7":"Und ich hielt Rat mit mir selbst und schalt die Vornehmen und die Vorsteher und sprach zu ihnen: Ihr treibt Wucher, einer gegen den andern! Und ich brachte eine große Versammlung gegen sie zusammen"},{"8":"und sprach zu ihnen: Wir haben unsere jüdischen Brüder losgekauft, die den Heiden verkauft waren, soweit es uns möglich war; ihr aber wollt eure Brüder verkaufen, damit wir sie wieder zurückkaufen müssen? Da schwiegen sie und fanden nichts zu antworten."},{"9":"Und ich sprach: Es ist nicht gut, was ihr tut. Solltet ihr nicht in der Furcht Gottes wandeln um des Hohnes der Heiden willen, die ja unsere Feinde sind?"},{"10":"Ich und meine Brüder und meine Leute haben unsern Brüdern auch Geld geliehen und Getreide. Erlassen wir ihnen doch diese Schuld!"},{"11":"Gebt ihnen noch heute ihre Äcker, Weinberge, Ölgärten und Häuser zurück und erlasst ihnen die Schuld an Geld, Getreide, Wein und Öl, die ihr von ihnen zu fordern habt."},{"12":"Da sprachen sie: Wir wollen es zurückgeben und wollen nichts von ihnen fordern und wollen tun, wie du gesagt hast. Und ich rief die Priester und nahm einen Eid von ihnen, dass sie so tun sollten."},{"13":"Auch schüttelte ich den Bausch meines Gewandes aus und sprach: So schüttle Gott einen jeden aus seinem Hause und aus seinem Besitz, der dies Wort nicht hält: So sei er ausgeschüttelt und leer! Und die ganze Gemeinde sprach »Amen« und lobte den HERRN. Und das Volk tat so."},{"14":"Und von der Zeit an, da mir befohlen wurde, Statthalter zu sein im Lande Juda, nämlich vom zwanzigsten Jahr an bis in das zweiunddreißigste Jahr des Königs Artaxerxes, das sind zwölf Jahre, verzichtete ich für mich und meine Brüder auf meine Einkünfte als Statthalter."},{"15":"Denn die früheren Statthalter, die vor mir gewesen waren, hatten das Volk schwer belastet und hatten für Brot und Wein täglich vierzig Schekel Silber von ihnen genommen; auch ihre Leute waren gewaltsam verfahren mit dem Volk. Ich aber tat nicht so um der Furcht Gottes willen."},{"16":"Auch bei der Arbeit an der Mauer legte ich Hand an, und wir kauften keinen Acker; und alle meine Leute mussten sich dort zur Arbeit versammeln."},{"17":"Dazu waren von den Juden und den Vorstehern hundertfünfzig Mann an meinem Tisch und die, die zu uns kamen aus den Völkern, die um uns her wohnten."},{"18":"Und man brauchte dafür täglich einen Ochsen und sechs auserlesene Schafe und Geflügel und je für zehn Tage allerlei Wein in Menge. Dennoch forderte ich nicht die Einkünfte eines Statthalters; denn der Dienst lag schwer auf diesem Volk."},{"19":"Gedenke, mein Gott, zu meinem Besten an alles, was ich für dies Volk getan habe!"}]