[{"1":"Und in dieser Zeit las man aus dem Buch des Mose vor den Ohren des Volks und fand darin geschrieben, dass die Ammoniter und Moabiter niemals in die Gemeinde Gottes kommen dürfen,"},{"2":"weil sie den Israeliten nicht entgegenkamen mit Brot und Wasser und gegen sie Bileam dingten, dass er sie verfluchen sollte; aber unser Gott wandte den Fluch in einen Segen."},{"3":"Da sie nun dies Gesetz hörten, schieden sie alles fremde Volk aus Israel aus."},{"4":"Noch davor hatte der Priester Eljaschib, der über die Kammern gesetzt war am Hause unseres Gottes, ein Verwandter des Tobija,"},{"5":"diesem eine große Kammer gegeben, in die man früher die Speisopfer gelegt hatte, den Weihrauch, die Geräte und den Zehnten vom Getreide, Wein und Öl, der den Leviten, Sängern und Torhütern zustand, dazu die Abgaben für die Priester."},{"6":"Aber bei alledem war ich nicht in Jerusalem; denn im zweiunddreißigsten Jahr des Artaxerxes, des Königs von Babel, war ich zum König gereist und hatte erst nach längerer Zeit den König gebeten, dass er mich ziehen ließe,"},{"7":"und kam wieder nach Jerusalem. Da bemerkte ich, dass es Unrecht war, was Eljaschib für Tobija getan hatte, als er ihm eine Kammer gab in den Vorhöfen des Hauses Gottes."},{"8":"Und es verdross mich sehr, und ich warf allen Hausrat des Tobija hinaus vor die Kammer"},{"9":"und befahl, dass sie die Kammer reinigten. Und ich brachte wieder hinein die Geräte des Hauses Gottes, das Speisopfer und den Weihrauch."},{"10":"Und ich erfuhr, dass die Anteile für die Leviten nicht entrichtet worden waren und deshalb die Leviten und Sänger, die den Dienst versehen sollten, fortgegangen waren, ein jeder auf sein Land."},{"11":"Da schalt ich die Vorsteher und sprach: Warum wird das Haus Gottes vernachlässigt? Und ich holte sie zurück und stellte sie wieder in ihren Dienst."},{"12":"Da brachte ganz Juda den Zehnten vom Getreide, Wein und Öl in die Vorratskammern."},{"13":"Und ich bestellte über die Vorräte den Priester Schelemja und Zadok, den Schreiber, und von den Leviten Pedaja und ihnen zur Hand Hanan, den Sohn Sakkurs, des Sohnes Mattanjas; denn sie galten als zuverlässig, und ihnen war befohlen, ihren Brüdern auszuteilen."},{"14":"Darum, mein Gott, gedenke an mich und lösche nicht aus, was ich in Treue am Hause meines Gottes und für den Dienst an ihm getan habe!"},{"15":"Zur selben Zeit sah ich in Juda, dass man am Sabbat die Kelter trat und Getreide einbrachte und auf Esel lud und auch Wein, Trauben, Feigen und allerlei Last nach Jerusalem brachte am Sabbattag. Und ich verwarnte sie an dem Tage, als sie Nahrung verkauften."},{"16":"Es wohnten auch Tyrer dort; die brachten Fisch und allerlei Ware und verkauften sie am Sabbat an die Judäer und in Jerusalem."},{"17":"Da schalt ich die Vornehmen von Juda und sprach zu ihnen: Was ist das für eine böse Sache, die ihr da tut und entheiligt den Sabbattag?"},{"18":"Taten das nicht auch eure Väter, und unser Gott brachte all das Unheil über uns und über diese Stadt? Und ihr bringt noch mehr Zorn über Israel dadurch, dass ihr den Sabbat entheiligt!"},{"19":"Und vor dem Anbruch des Sabbats, als es in den Toren Jerusalems dunkel wurde, ließ ich die Tore schließen und befahl, man sollte sie erst nach dem Sabbat auftun. Und ich stellte etliche meiner Leute an die Tore, damit man keine Last hereinbringe am Sabbattag."},{"20":"Da blieben die Händler und Verkäufer von allerlei Ware über Nacht draußen vor Jerusalem, ein- oder zweimal."},{"21":"Da verwarnte ich sie und sprach zu ihnen: Warum bleibt ihr über Nacht vor der Mauer? Werdet ihr das noch einmal tun, so will ich Hand an euch legen. Von der Zeit an kamen sie am Sabbat nicht mehr."},{"22":"Und ich befahl den Leviten, dass sie sich reinigten und kämen und die Tore bewachten, um den Sabbattag zu heiligen. Darum, mein Gott, gedenke an mich und sei mir gnädig nach deiner großen Barmherzigkeit!"},{"23":"Zu dieser Zeit sah ich auch Juden, die Frauen genommen hatten aus Aschdod, Ammon und Moab."},{"24":"Und die Hälfte ihrer Kinder sprach aschdodisch oder in der Sprache eines der andern Völker, aber jüdisch konnten sie nicht sprechen."},{"25":"Und ich schalt sie und fluchte ihnen und schlug einige Männer und packte sie bei den Haaren und beschwor sie bei Gott: Ihr sollt eure Töchter nicht ihren Söhnen geben noch ihre Töchter für eure Söhne oder euch selbst nehmen."},{"26":"Hat nicht Salomo, der König von Israel, ihretwegen gesündigt? Und war doch unter vielen Völkern kein König ihm gleich, und er war seinem Gott lieb, und Gott setzte ihn zum König über ganz Israel. Selbst ihn verleiteten die ausländischen Frauen zur Sünde."},{"27":"Und von euch muss man das hören, dass ihr ein so großes Unrecht tut und unserm Gott die Treue brecht, indem ihr ausländische Frauen nehmt?"},{"28":"Und einer von den Söhnen Jojadas, des Sohnes Eljaschibs, des Hohenpriesters, war der Schwiegersohn des Horoniters Sanballat; aber ich jagte ihn von mir."},{"29":"Gedenke ihrer, mein Gott, dass sie das Priestertum befleckt haben und den Bund des Priestertums und der Leviten!"},{"30":"So reinigte ich sie von allem Ausländischen und ordnete die Ämter der Priester und Leviten, für einen jeden nach seinem Dienst,"},{"31":"und die Lieferung von Brennholz zu bestimmten Zeiten und die Abgabe der Erstlinge. Gedenke mir's, mein Gott, zum Besten!"}]