[{"1":"Dies ist die Geschichte Nehemias, des Sohnes Hachaljas. Es geschah im Monat Kislew des zwanzigsten Jahres, als ich in der Festung Susa war,"},{"2":"da kam Hanani, einer meiner Brüder, mit einigen Männern aus Juda. Und ich fragte sie, wie es den Juden ginge, den Entronnenen, die von der Gefangenschaft übriggeblieben waren, und wie es Jerusalem ginge."},{"3":"Und sie sprachen zu mir: Die übrig geblieben sind von der Gefangenschaft, sind dort in der Provinz in großem Unglück und Schmach; die Mauern Jerusalems sind zerbrochen und seine Tore mit Feuer verbrannt."},{"4":"Als ich aber diese Worte hörte, setzte ich mich nieder und weinte und trug Leid tagelang und fastete und betete vor dem Gott des Himmels"},{"5":"und sprach: Ach, HERR, Gott des Himmels, du großer und schrecklicher Gott, der da hält den Bund und die Treue denen, die ihn lieben und seine Gebote halten!"},{"6":"Lass doch deine Ohren aufmerken und deine Augen offen sein, dass du das Gebet deines Knechtes hörst, das ich jetzt vor dir bete Tag und Nacht für die Israeliten, deine Knechte, und bekenne die Sünden der Israeliten, die wir an dir getan haben; und ich und meines Vaters Haus haben auch gesündigt."},{"7":"Wir haben übel an dir getan, dass wir nicht gehalten haben die Gebote, Befehle und Rechte, die du geboten hast deinem Knecht Mose."},{"8":"Gedenke aber doch des Wortes, das du deinem Knecht Mose gebotest und sprachst: Wenn ihr mir die Treue brecht, so will ich euch unter die Völker zerstreuen."},{"9":"Wenn ihr euch aber bekehrt zu mir und haltet meine Gebote und tut sie, so will ich, auch wenn ihr versprengt wäret bis an des Himmels Ende, euch doch von da sammeln und will euch bringen an den Ort, den ich erwählt habe, dass mein Name daselbst wohne."},{"10":"Sie sind ja doch deine Knechte und dein Volk, das du erlöst hast durch deine große Kraft und deine mächtige Hand."},{"11":"Ach, Herr, lass deine Ohren aufmerken auf das Gebet deines Knechtes und auf das Gebet deiner Knechte, die von Herzen deinen Namen fürchten. Und lass es deinem Knecht heute gelingen und gib ihm Gnade vor diesem Mann! – Denn ich war des Königs Mundschenk."}]