[{"1":"Dies sind die Priester und Leviten, die mit Serubbabel, dem Sohn Schealtiëls, und Jeschua heraufzogen: Seraja, Jirmeja, Esra,"},{"2":"Amarja, Malluch, Hattusch,"},{"3":"Schechanja, Rehum, Meremot,"},{"4":"Iddo, Ginneton, Abija,"},{"5":"Mijamin, Maadja, Bilga,"},{"6":"Schemaja, Jojarib, Jedaja,"},{"7":"Sallu, Amok, Hilkija und Jedaja. Das waren die Häupter der Priester und ihrer Brüder zur Zeit Jeschuas."},{"8":"Die Leviten aber waren diese: Jeschua, Binnui, Kadmiël, Scherebja, Juda und Mattanja; er und seine Brüder waren für die Danklieder eingesetzt,"},{"9":"Bakbukja aber, Unni und ihre Brüder standen ihnen gegenüber beim Dienst."},{"10":"Jeschua zeugte Jojakim, Jojakim zeugte Eljaschib, Eljaschib zeugte Jojada,"},{"11":"Jojada zeugte Johanan, Johanan zeugte Jaddua."},{"12":"Und zur Zeit Jojakims waren diese die Häupter der Sippen unter den Priestern: nämlich von der Sippe Seraja: Meraja; von Jirmeja: Hananja;"},{"13":"von Esra: Meschullam; von Amarja: Johanan;"},{"14":"von Malluch: Jonatan; von Schebanja: Josef;"},{"15":"von Harim: Adna; von Meremot: Helkai;"},{"16":"von Iddo: Sacharja; von Ginneton: Meschullam;"},{"17":"von Abija: Sichri; von Mijamin: …; von Maadja: Piltai;"},{"18":"von Bilga: Schammua; von Schemaja: Jonatan;"},{"19":"von Jojarib: Mattenai; von Jedaja: Usi;"},{"20":"von Sallu: Kallai; von Amok: Eber;"},{"21":"von Hilkija: Haschabja; von Jedaja: Netanel."},{"22":"Und zur Zeit Eljaschibs, Jojadas, Johanans und Jadduas wurden aufgezeichnet die Häupter der Sippen unter den Leviten und die Priester bis zur Herrschaft des Persers Darius."},{"23":"Es wurden aber von den Söhnen Levi die Häupter der Sippen aufgezeichnet in der Chronik bis zur Zeit Johanans, des Sohnes Eljaschibs."},{"24":"Und dies waren die Häupter der Leviten: Haschabja, Scherebja und Jeschua, der Sohn des Kadmiël; und ihre Brüder standen ihnen gegenüber, zu loben und zu danken, wie es David, der Mann Gottes, geboten hatte, Abteilung neben Abteilung,"},{"25":"nämlich Mattanja, Bakbukja und Obadja. Aber Meschullam, Talmon und Akkub, die Torhüter, hatten die Wache an den Vorratskammern der Tore."},{"26":"Diese lebten zur Zeit Jojakims, des Sohnes Jeschuas, des Sohnes Jozadaks, und zur Zeit des Statthalters Nehemia und des Priesters Esra, des Schriftgelehrten."},{"27":"Und bei der Einweihung der Mauer Jerusalems holte man die Leviten aus allen ihren Orten nach Jerusalem, um Einweihung zu halten mit Freuden, mit Danken und Singen, mit Zimbeln, Psaltern und Harfen."},{"28":"Und es versammelten sich die Sänger aus der Gegend rings um Jerusalem und von den Gehöften der Netofatiter"},{"29":"und aus Bet-Gilgal und von den Fluren um Geba und Asmawet; denn die Sänger hatten sich rings um Jerusalem Gehöfte gebaut."},{"30":"Und die Priester und Leviten reinigten sich und reinigten das Volk, die Tore und die Mauer."},{"31":"Und ich ließ die Oberen von Juda oben auf die Mauer steigen und stellte zwei große Dankchöre auf. Die einen gingen zur Rechten oben auf der Mauer zum Misttor hin,"},{"32":"und hinter ihnen gingen Hoschaja und die Hälfte der Oberen von Juda"},{"33":"und Asarja, Esra, Meschullam,"},{"34":"Juda, Benjamin, Schemaja und Jirmeja"},{"35":"von den Priestern mit Trompeten. Dann Secharja, der Sohn Jonatans, des Sohnes Schemajas, des Sohnes Mattanjas, des Sohnes Michajas, des Sohnes Sakkurs, des Sohnes Asafs,"},{"36":"und seine Brüder Schemaja, Asarel, Milalai, Gilalai, Maai, Netanel und Juda, Hanani mit den Saitenspielen Davids, des Mannes Gottes; Esra aber, der Schriftgelehrte, ging vor ihnen her."},{"37":"Und sie zogen zum Quelltor hin und stiegen geradeaus die Stufen zur Stadt Davids hinauf auf dem Aufgang zur Mauer oberhalb des Hauses Davids bis an das Wassertor im Osten."},{"38":"Der andere Dankchor ging zur Linken hin, und ich ging hinter ihm her mit der Hälfte des Volks oben auf der Mauer oberhalb des Ofenturms bis an die breite Mauer"},{"39":"und oberhalb des Ephraimtores zum Jeschanator und zum Fischtor und zum Turm Hananel und zum Turm der Hundert bis an das Schaftor, und sie blieben am Wachttor stehen."},{"40":"So standen die beiden Dankchöre am Hause Gottes und ich und die Hälfte der Vorsteher mit mir"},{"41":"und die Priester, nämlich Eljakim, Maaseja, Mijamin, Michaja, Eljoënai, Secharja, Hananja mit Trompeten,"},{"42":"und Maaseja, Schemaja, Eleasar, Usi, Johanan, Malkija, Elam und Eser. Und die Sänger sangen laut, und Jisrachja stand ihnen vor."},{"43":"Und es wurden an diesem Tage große Opfer dargebracht, und sie waren fröhlich, denn Gott hatte ihnen eine große Freude gemacht, sodass sich auch die Frauen und Kinder freuten, und man hörte die Freude Jerusalems von ferne."},{"44":"Zu der Zeit wurden Männer eingesetzt über die Kammern für die Vorräte, für die Abgaben, Erstlinge und Zehnten, um in ihnen die Anteile von den Äckern um die Städte her zu sammeln, die nach dem Gesetz für die Priester und Leviten bestimmt waren; denn Juda hatte Freude an den Priestern und Leviten, die im Dienst standen."},{"45":"Und sie versahen den Dienst ihres Gottes und den Dienst der Reinigung und den der Sänger und Torhüter nach dem Gebot Davids und seines Sohnes Salomo."},{"46":"Denn schon zu den Zeiten Davids und Asafs wurden die Vorsteher der Sänger eingesetzt, um Gott zu loben und zu danken."},{"47":"Und zur Zeit Serubbabels und zur Zeit Nehemias gab ganz Israel den Sängern und Torhütern Anteil an den heiligen Gaben Tag für Tag. Und den Leviten gaben sie einen heiligen Anteil, die Leviten aber gaben davon den heiligen Anteil den Söhnen Aaron."}]