[{"1":"Im Monat Nisan des zwanzigsten Jahres des Königs Artaxerxes, als Wein vor ihm stand, nahm ich den Wein und gab ihn dem König. Und ich hatte zuvor nie traurig ausgesehen."},{"2":"Da sprach der König zu mir: Warum siehst du so traurig drein? Du bist doch nicht krank? Das ist's nicht, sondern dich bedrückt etwas. Ich aber fürchtete mich sehr"},{"3":"und sprach zum König: Der König lebe ewig! Wie sollte ich nicht traurig dreinsehen! Die Stadt, in der meine Väter begraben sind, liegt wüst, und ihre Tore sind vom Feuer verzehrt."},{"4":"Da sprach der König zu mir: Was begehrst du denn? Da betete ich zu dem Gott des Himmels"},{"5":"und sprach zum König: Gefällt es dem König und ist dein Knecht dir genehm, so wollest du mich nach Juda reisen lassen, in die Stadt, wo meine Väter begraben sind, damit ich sie wieder aufbaue."},{"6":"Und der König sprach zu mir, während die Königin neben ihm saß: Wie lange wird deine Reise dauern und wann wirst du wiederkommen? Und als es dem König gefiel, mich reisen zu lassen, nannte ich ihm eine bestimmte Zeit"},{"7":"und sprach zum König: Gefällt es dem König, so gebe man mir Briefe an die Statthalter jenseits des Euphrat, dass sie mich durchziehen lassen, bis ich nach Juda komme,"},{"8":"und auch Briefe an Asaf, den Aufseher über die Wälder des Königs, dass er mir Holz gebe zu Balken für die Pforten der Burg beim Tempel und für die Stadtmauer und für das Haus, in das ich einziehen soll. Und der König gab sie mir, weil die gute Hand meines Gottes über mir war."},{"9":"Und als ich zu den Statthaltern jenseits des Euphrat kam, gab ich ihnen die Briefe des Königs. Und der König sandte mit mir Hauptleute und Reiter."},{"10":"Als Sanballat, der Horoniter, und Tobija, der ammonitische Knecht, davon hörten, verdross es sie sehr, dass einer gekommen war, der Gutes suchte für die Israeliten."},{"11":"Und als ich nach Jerusalem kam und drei Tage da gewesen war,"},{"12":"machte ich mich des Nachts auf und wenige Männer mit mir; denn ich hatte keinem Menschen gesagt, was mir mein Gott eingegeben hatte, für Jerusalem zu tun; und es war kein Tier bei mir außer dem, auf dem ich ritt."},{"13":"Und ich ritt zum Taltor hinaus bei Nacht und am Drachenquell vorbei und an das Misttor und forschte genau, wo die Mauern Jerusalems eingerissen waren und die Tore vom Feuer verzehrt."},{"14":"Und ich ritt hinüber zu dem Quelltor und zu des Königs Teich, und es war da kein Raum, dass mein Tier mit mir weiterkommen konnte."},{"15":"Da stieg ich bei Nacht das Bachtal hinauf und achtete genau auf die Mauern und kehrte um und kam durch das Taltor wieder heim."},{"16":"Und die Vorsteher wussten nicht, wohin ich gegangen war und was ich gemacht hatte; denn ich hatte bis dahin den Juden nichts gesagt, weder den Priestern noch den Vornehmen noch den Vorstehern und den andern, die am Werk arbeiten sollten."},{"17":"Und ich sprach zu ihnen: Ihr seht das Unglück, in dem wir sind, dass Jerusalem wüst liegt und seine Tore mit Feuer verbrannt sind. Kommt, lasst uns die Mauern Jerusalems wieder aufbauen, dass wir nicht weiter ein Gespött seien!"},{"18":"Und ich sagte ihnen, wie gut die Hand meines Gottes über mir war, dazu auch die Worte des Königs, die er zu mir geredet hatte. Und sie sprachen: Auf, lasst uns bauen! Und sie stärkten ihre Hände zum guten Werk."},{"19":"Als das aber Sanballat, der Horoniter, und Tobija, der ammonitische Knecht, und Geschem, der Araber, hörten, verspotteten und verhöhnten sie uns und sprachen: Was ist das, was ihr da tut? Wollt ihr von dem König abfallen?"},{"20":"Da antwortete ich ihnen und sprach: Der Gott des Himmels wird es uns gelingen lassen; denn wir, seine Knechte, haben uns aufgemacht und bauen wieder auf. Ihr aber habt keinen Anteil noch Anrecht noch Gedenken in Jerusalem."}]