[{"1":"Und die Oberen des Volks wohnten in Jerusalem. Das übrige Volk aber warf das Los darum, wer von jeweils zehn nach Jerusalem, in die heilige Stadt, ziehen sollte, um dort zu wohnen, und die neun in den andern Städten."},{"2":"Und das Volk segnete alle die Männer, die bereit waren, in Jerusalem zu wohnen."},{"3":"Dies sind die Häupter der Provinz, die in Jerusalem und in den Städten Judas wohnten; sie wohnten aber jeder in seinem Eigentum in ihren Städten: Israel, die Priester, die Leviten, die Tempeldiener und die Nachkommen der Knechte Salomos."},{"4":"In Jerusalem wohnten etliche von den Judäern und den Benjaminitern. Von den Judäern: Ataja, der Sohn Usijas, des Sohnes Secharjas, des Sohnes Amarjas, des Sohnes Schefatjas, des Sohnes Mahalalels, von den Söhnen Perez;"},{"5":"und Maaseja, der Sohn Baruchs, des Sohnes Kolhoses, des Sohnes Hasajas, des Sohnes Adajas, des Sohnes Jojaribs, des Sohnes Secharjas, von den Nachkommen Schelas."},{"6":"Alle Nachkommen des Perez, die in Jerusalem wohnten, waren 468, angesehene Männer."},{"7":"Und dies waren die Benjaminiter: Sallu, der Sohn Meschullams, des Sohnes Joëds, des Sohnes Pedajas, des Sohnes Kolajas, des Sohnes Maasejas, des Sohnes Itiëls, des Sohnes Jeschajas,"},{"8":"und seine Brüder, 928, angesehene Männer."},{"9":"Und Joel, der Sohn Sichris, war ihr Vorsteher, und Juda, der Sohn Senuas, war als Zweiter über die Stadt gesetzt."},{"10":"Von den Priestern: Jedaja, Jojarib, Jachin"},{"11":"und Seraja, der Sohn Hilkijas, des Sohnes Meschullams, des Sohnes Zadoks, des Sohnes Merajots, des Sohnes Ahitubs, der Vorsteher im Hause Gottes,"},{"12":"und ihre Brüder, die am Hause Gottes Dienst taten, 822; und Adaja, der Sohn Jerohams, des Sohnes Pelaljas, des Sohnes Amzis, des Sohnes Secharjas, des Sohnes Paschhurs, des Sohnes Malkijas,"},{"13":"und seine Brüder, Häupter der Sippen, 242; und Amaschsai, der Sohn Asarels, des Sohnes Achsais, des Sohnes Meschillemots, des Sohnes Immers,"},{"14":"und ihre Brüder, tüchtige Männer, 128; und ihr Vorsteher war Sabdiël, der Sohn Haggedolims."},{"15":"Von den Leviten: Schemaja, der Sohn Haschubs, des Sohnes Asrikams, des Sohnes Haschabjas, des Sohnes Bunnis,"},{"16":"und Schabbetai und Josabad von den Häuptern der Leviten für den äußeren Dienst am Hause Gottes,"},{"17":"und Mattanja, der Sohn Michas, des Sohnes Sabdis, des Sohnes Asafs, hatte beim Gebet den Lobgesang anzustimmen, und Bakbukja war unter seinen Brüdern der Zweite in diesem Dienst, – und Abda, der Sohn Schammuas, des Sohnes Galals, des Sohnes Jedutuns."},{"18":"Alle Leviten in der heiligen Stadt waren 284."},{"19":"Und die Torhüter: Akkub und Talmon und ihre Brüder, die an den Toren Wache hielten, 172."},{"20":"Das übrige Israel aber, Priester und Leviten, blieb in allen Städten Judas, ein jeder auf seinem Erbteil."},{"21":"Und die Tempeldiener wohnten am Ofel, und Ziha und Gischpa waren über die Tempeldiener gesetzt."},{"22":"Der Vorsteher der Leviten aber in Jerusalem war Usi, der Sohn Banis, des Sohnes Haschabjas, des Sohnes Mattanjas, des Sohnes Michas, von den Söhnen Asaf, den Sängern beim Dienst im Hause Gottes."},{"23":"Denn es gab ein Gebot des Königs für sie und eine feste Abmachung, an welchem Tag jeder zu singen hatte."},{"24":"Und Petachja, der Sohn Meschesabels, von den Söhnen Serachs, des Sohnes Judas, stand dem König zur Seite in allem, was das Volk betraf."},{"25":"Und etliche von den Judäern wohnten draußen in den Gehöften auf ihren Fluren in Kirjat-Arba und seinen Ortschaften und in Dibon und seinen Ortschaften und in Kabzeel und seinen Gehöften"},{"26":"und in Jeschua, Molada, Bet-Pelet,"},{"27":"Hazar-Schual, Beerscheba und seinen Ortschaften"},{"28":"und in Ziklag und Mechona und seinen Ortschaften"},{"29":"und in En-Rimmon, Zora, Jarmut,"},{"30":"Sanoach, Adullam und ihren Gehöften, in Lachisch und seinen Fluren, in Aseka und seinen Ortschaften. So ließen sie sich nieder von Beerscheba bis zum Tal Hinnom."},{"31":"Die Benjaminiter aber wohnten in Geba, Michmas, Aja, Bethel und seinen Ortschaften"},{"32":"und in Anatot, Nob, Ananja,"},{"33":"Hazor, Rama, Gittajim,"},{"34":"Hadid, Zeboïm, Neballat,"},{"35":"Lod und Ono und im Tal der Zimmerleute."},{"36":"Und von den Leviten gehörten einige Abteilungen in Juda zu Benjamin."}]