[{"1":"Und Eljaschib, der Hohepriester, machte sich auf mit seinen Brüdern, den Priestern, und sie bauten das Schaftor. Sie deckten es und setzten seine Türen ein. Sie bauten aber weiter bis an den Turm Mea, bis an den Turm Hananel."},{"2":"Neben ihnen bauten die Männer von Jericho. Und daneben baute Sakkur, der Sohn Imris."},{"3":"Aber das Fischtor bauten die Söhne Senaa; sie deckten es und setzten seine Türen ein, seine Schlösser und Riegel."},{"4":"Neben ihnen baute Meremot, der Sohn Urias, des Sohnes des Hakkoz. Neben ihm baute Meschullam, der Sohn Berechjas, des Sohnes Meschesabels. Neben ihm baute Zadok, der Sohn Baanas."},{"5":"Neben ihm bauten die Leute von Tekoa, aber ihre Vornehmen beugten ihren Nacken nicht zum Dienst für ihre Herren."},{"6":"Das Jeschanator bauten Jojada, der Sohn Paseachs, und Meschullam, der Sohn Besodjas; sie deckten es und setzten seine Türen ein, seine Schlösser und Riegel."},{"7":"Neben ihnen bauten Melatja von Gibeon und Jadon von Meronot und die Männer von Gibeon und von Mizpa, dort wo der Statthalter jenseits des Euphrat seinen Sitz hatte."},{"8":"Daneben baute Usiël, der Sohn Harhajas, einer von den Goldschmieden. Neben ihm baute Hananja, der zu den Salbenbereitern gehörte. Sie bauten in Jerusalem bis an die breite Mauer."},{"9":"Neben ihnen baute Refaja, der Sohn Hurs, der Oberste über den halben Bezirk von Jerusalem."},{"10":"Neben ihm baute Jedaja, der Sohn Harumafs, gegenüber seinem Hause. Neben ihm baute Hattusch, der Sohn Haschabnejas."},{"11":"Aber Malkija, der Sohn Harims, und Haschub, der Sohn Pahat-Moabs, bauten ein weiteres Stück und den Ofenturm."},{"12":"Daneben baute Schallum, der Sohn des Lohesch, der Oberste über den andern halben Bezirk von Jerusalem, er und seine Töchter."},{"13":"Das Taltor bauten Hanun und die Bewohner von Sanoach; sie bauten es und setzten seine Türen ein, seine Schlösser und Riegel – und tausend Ellen an der Mauer bis an das Misttor."},{"14":"Das Misttor aber baute Malkija, der Sohn Rechabs, der Oberste des Bezirkes von Bet-Kerem; er baute es und setzte seine Türen ein, seine Schlösser und Riegel."},{"15":"Aber das Quelltor baute Schallun, der Sohn Kolhoses, der Oberste des Bezirkes von Mizpa; er baute es und deckte es und setzte seine Türen ein, seine Schlösser und Riegel, dazu die Mauer am Teich der Wasserleitung bei dem Garten des Königs bis an die Stufen, die von der Stadt Davids hinabführen."},{"16":"Neben ihm baute Nehemja, der Sohn Asbuks, der Oberste über den halben Bezirk von Bet-Zur, bis gegenüber den Gräbern Davids und bis an den Teich, den man angelegt hatte, und bis an das Haus der Kriegsleute."},{"17":"Neben ihm bauten die Leviten: Rehum, der Sohn Banis. Neben ihm baute Haschabja, der Oberste über den halben Bezirk von Keïla, für seinen Bezirk."},{"18":"Neben ihm bauten ihre Brüder unter Binnui, dem Sohn Henadads, dem Obersten über den andern halben Bezirk von Keïla."},{"19":"An seiner Seite baute Eser, der Sohn Jeschuas, der Oberste zu Mizpa, ein weiteres Stück gegenüber dem Aufgang zum Zeughaus am Winkel."},{"20":"Neben ihm zum Berge hin baute Baruch, der Sohn Sabbais, ein weiteres Stück vom Winkel bis an die Haustür Eljaschibs, des Hohenpriesters."},{"21":"Neben ihm baute Meremot, der Sohn Urias, des Sohnes des Hakkoz, ein weiteres Stück von der Haustür Eljaschibs bis an das Ende des Hauses Eljaschibs."},{"22":"Neben ihm bauten die Priester, die Männer aus dem Umkreis."},{"23":"Neben ihnen bauten Benjamin und Haschub gegenüber ihrem Hause. Neben ihnen baute Asarja, der Sohn Maasejas, des Sohnes Ananjas, neben seinem Hause."},{"24":"Neben ihm baute Binnui, der Sohn Henadads, ein weiteres Stück vom Hause Asarjas bis an den Winkel und bis an die Ecke."},{"25":"Palal, der Sohn Usais, baute gegenüber dem Winkel und dem oberen Turm, der vom Königshause vorspringt bei dem Wachthof. Neben ihm baute Pedaja, der Sohn des Parosch,"},{"26":"bis gegenüber dem Wassertor im Osten, wo der Turm vorspringt. Am Ofel wohnten die Tempeldiener."},{"27":"Neben ihm bauten die Leute von Tekoa ein weiteres Stück gegenüber dem großen Turm, der vorspringt, und bis an die Mauer des Ofel."},{"28":"Oberhalb des Rosstors bauten die Priester, ein jeder gegenüber seinem Hause."},{"29":"Daneben baute Zadok, der Sohn Immers, gegenüber seinem Hause. Neben ihm baute Schemaja, der Sohn Schechanjas, der Torhüter des Osttors."},{"30":"Neben ihm bauten Hananja, der Sohn Schelemjas, und Hanun, der sechste Sohn Zalafs, ein weiteres Stück. Neben ihnen baute Meschullam, der Sohn Berechjas, gegenüber seiner Kammer."},{"31":"Neben ihm baute Malkija, der zu den Goldschmieden gehört, bis an das Haus der Tempeldiener und der Händler gegenüber dem Wachttor und bis an das Obergemach an der Mauerecke."},{"32":"Und zwischen dem Obergemach an der Ecke und dem Schaftor bauten die Goldschmiede und die Händler."},{"33":"Als aber Sanballat hörte, dass wir die Mauer bauten, wurde er zornig und sehr entrüstet und spottete über die Juden"},{"34":"und sprach vor seinen Brüdern und dem Heer in Samaria: Was machen diese ohnmächtigen Juden da? Soll man sie gewähren lassen? Werden sie opfern? Werden sie es in diesen Tagen schon vollenden? Werden sie die Steine, die doch verbrannt sind, aus den Aschehaufen lebendig machen?"},{"35":"Aber Tobija, der Ammoniter, stand neben ihm und sprach: Lass sie nur bauen; wenn ein Fuchs auf ihre steinerne Mauer springt, reißt er sie ein."},{"36":"Höre, unser Gott, wie verachtet sind wir! Lass ihren Hohn auf ihren Kopf kommen, dass du sie der Plünderung preisgibst in einem Land, in das man sie gefangen führt!"},{"37":"Decke ihre Missetat nicht zu, und ihre Sünde tilge nicht vor dir; denn sie haben dich vor den Bauleuten gelästert!"},{"38":"Aber wir bauten die Mauer und schlossen sie bis zur halben Höhe. Und das Volk gewann neuen Mut zu arbeiten."}]