[{"1":"versammelte sich das ganze Volk wie ein Mann auf dem Platz vor dem Wassertor, und sie sprachen zu Esra, dem Schriftgelehrten, er sollte das Buch des Gesetzes des Mose holen, das der HERR Israel geboten hat."},{"2":"Und Esra, der Priester, brachte das Gesetz vor die Gemeinde, Männer und Frauen und alle, die es verstehen konnten, am ersten Tage des siebenten Monats"},{"3":"und las daraus auf dem Platz vor dem Wassertor vom lichten Morgen an bis zum Mittag vor Männern und Frauen und wer's verstehen konnte. Und die Ohren des ganzen Volks waren dem Gesetzbuch zugekehrt."},{"4":"Und Esra, der Schriftgelehrte, stand auf einer hölzernen Kanzel, die sie dafür gemacht hatten, und neben ihm standen Mattitja, Schema, Anaja, Uria, Hilkija und Maaseja zu seiner Rechten, aber zu seiner Linken Pedaja, Mischaël, Malkija, Haschum, Haschbaddana, Secharja und Meschullam."},{"5":"Und Esra tat das Buch auf vor aller Augen, denn er überragte alles Volk; und da er's auftat, stand alles Volk auf."},{"6":"Und Esra lobte den HERRN, den großen Gott. Und alles Volk antwortete mit erhobenen Händen »Amen! Amen!«, und sie neigten sich und beteten den HERRN an mit dem Antlitz zur Erde."},{"7":"Und die Leviten Jeschua, Bani, Scherebja, Jamin, Akkub, Schabbetai, Hodija, Maaseja, Kelita, Asarja, Josabad, Hanan, Pelaja unterwiesen das Volk im Gesetz; und das Volk stand auf seinem Platz."},{"8":"Und sie lasen aus dem Buch, dem Gesetz Gottes, Abschnitt für Abschnitt und erklärten es, sodass man verstand, was gelesen wurde."},{"9":"Und Nehemia, der Tirschata, und Esra, der Priester und Schriftgelehrte, und die Leviten, die das Volk unterwiesen, sprachen zu allem Volk: Dieser Tag ist heilig dem HERRN, eurem Gott; darum seid nicht traurig und weint nicht! Denn alles Volk weinte, als sie die Worte des Gesetzes hörten."},{"10":"Und Esra sprach zu ihnen: Geht hin und esst fette Speisen und trinkt süße Getränke und sendet davon auch denen, die nichts für sich bereitet haben; denn dieser Tag ist heilig unserm Herrn. Und seid nicht bekümmert; denn die Freude am HERRN ist eure Stärke."},{"11":"Und die Leviten hießen alles Volk schweigen und sprachen: Seid still, denn der Tag ist heilig; seid nicht bekümmert!"},{"12":"Und alles Volk ging hin, um zu essen, zu trinken und davon auszuteilen und ein großes Freudenfest zu feiern; denn sie hatten die Worte verstanden, die man ihnen kundgetan hatte."},{"13":"Und am zweiten Tage versammelten sich die Häupter der Sippen des ganzen Volks und die Priester und Leviten bei Esra, dem Schriftgelehrten, dass er sie in den Worten des Gesetzes unterrichtete."},{"14":"Und sie fanden geschrieben im Gesetz, das der HERR durch Mose geboten hatte, dass die Israeliten am Fest im siebenten Monat in Laubhütten wohnen sollten"},{"15":"und dass sie es laut ausrufen und kundtun sollten in allen ihren Städten und in Jerusalem und sagen: Geht hinaus auf die Berge und holt Ölzweige, Balsamzweige, Myrtenzweige, Palmenzweige und Zweige von Laubbäumen, dass man Laubhütten mache, wie es geschrieben steht."},{"16":"Und das Volk ging hinaus, und sie holten sie und machten sich Laubhütten, ein jeder auf seinem Dach und in ihren Höfen und in den Vorhöfen am Hause Gottes und auf dem Platz am Wassertor und auf dem Platz am Tor Ephraim."},{"17":"Und die ganze Gemeinde derer, die aus der Gefangenschaft wiedergekommen waren, machte Laubhütten und wohnte darin. Denn dies hatten die Israeliten seit der Zeit Josuas, des Sohnes Nuns, bis auf diesen Tag nicht mehr getan. Und es war eine sehr große Freude."},{"18":"Und es wurde aus dem Buch des Gesetzes Gottes gelesen alle Tage, vom ersten Tag an bis zum letzten. Und sie hielten das Fest sieben Tage und am achten Tage die Versammlung, wie sich's gebührt."}]