[{"1":"Und wegen all dem treffen wir eine feste Abmachung und schreiben sie nieder, und unsere Fürsten, Leviten und Priester sollen sie versiegeln."},{"2":"Auf der versiegelten Urkunde stehen: Nehemia, der Tirschata, der Sohn Hachaljas, und Zidkija,"},{"3":"Seraja, Asarja, Jirmeja,"},{"4":"Paschhur, Amarja, Malkija,"},{"5":"Hattusch, Schebanja, Malluch,"},{"6":"Harim, Meremot, Obadja,"},{"7":"Daniel, Ginneton, Baruch,"},{"8":"Meschullam, Abija, Mijamin,"},{"9":"Maasja, Bilga und Schemaja; das sind die Priester."},{"10":"Die Leviten aber sind: Jeschua, der Sohn Asanjas, Binnui von den Söhnen Henadads, Kadmiël,"},{"11":"und ihre Brüder: Schechanja, Hodija, Kelita, Pelaja, Hanan,"},{"12":"Micha, Rehob, Haschabja,"},{"13":"Sakkur, Scherebja, Schebanja,"},{"14":"Hodija, Bani und Beninu."},{"15":"Die Oberen des Volks sind: Parosch, Pahat-Moab, Elam, Sattu, Bani,"},{"16":"Bunni, Asgad, Bebai,"},{"17":"Adonija, Bigwai, Adin,"},{"18":"Ater, Hiskija, Asur,"},{"19":"Hodija, Haschum, Bezai,"},{"20":"Harif, Anatot, Nebai,"},{"21":"Magpiasch, Meschullam, Hesir,"},{"22":"Meschesabel, Zadok, Jaddua,"},{"23":"Pelatja, Hanan, Anaja,"},{"24":"Hoschea, Hananja, Haschub,"},{"25":"Lohesch, Pilha, Schobek,"},{"26":"Rehum, Haschabna, Maaseja,"},{"27":"Ahija, Hanan, Anan,"},{"28":"Malluch, Harim und Baana."},{"29":"Und das übrige Volk, Priester, Leviten, Torhüter, Sänger, Tempeldiener und alle, die sich von den Völkern der Länder abgesondert haben und sich zum Gesetz Gottes halten, samt ihren Frauen, Söhnen und Töchtern, alle, die es verstehen können:"},{"30":"Sie schließen sich ihren Brüdern, den Edlen, an und verpflichten sich unter Eid und Schwur, zu wandeln im Gesetz Gottes, das durch Mose, den Knecht Gottes, gegeben ist, und alle Gebote, Rechte und Satzungen des HERRN, unseres Herrschers, zu halten und zu tun."},{"31":"Wir wollen unsere Töchter nicht den Völkern des Landes geben noch ihre Töchter für unsere Söhne nehmen."},{"32":"Wenn die Völker des Landes am Sabbat Waren und allerlei Getreide zum Verkauf bringen, wollen wir ihnen nichts abnehmen, weder am Sabbat noch an einem heiligen Tag. Wir wollen in jedem siebenten Jahr auf den Ertrag des Bodens und auf jede Schuldforderung verzichten."},{"33":"Wir legen uns das Gebot auf, dass wir jährlich den dritten Teil eines Schekels geben zum Dienst im Hause unseres Gottes,"},{"34":"nämlich für die Schaubrote, für das tägliche Speisopfer, für das tägliche Brandopfer, für die Opfer am Sabbat und Neumond, für die Festtage, für das Geheiligte und für das Sündopfer, womit für Israel Sühne geschafft wird, und für alle Arbeit im Hause unseres Gottes."},{"35":"Auch haben wir das Los geworfen unter den Priestern, den Leviten und dem Volk, in welcher Reihenfolge unsere Sippen jährlich das Brennholz für das Haus unseres Gottes zur bestimmten Zeit bringen sollen, damit man es auf dem Altar des HERRN, unseres Gottes, verbrenne, wie es im Gesetz geschrieben steht."},{"36":"Und wir wollen alljährlich die Erstlinge unseres Landes und die Erstlinge aller Früchte von allen Bäumen zum Hause des HERRN bringen"},{"37":"und die Erstgeburt unserer Söhne und unseres Viehs, wie es im Gesetz geschrieben steht. Und die Erstgeburt unserer Rinder und unserer Schafe wollen wir zum Hause unseres Gottes bringen zu den Priestern, die im Hause unseres Gottes dienen."},{"38":"Auch wollen wir als unsere Abgaben den ersten Teil von unserm Brotteig und von den Früchten aller Bäume, von Wein und Öl den Priestern bringen in die Kammern am Hause unseres Gottes und den Zehnten unseres Landes für die Leviten; die Leviten selbst sollen den Zehnten erheben in allen Städten, wo wir den Acker bebauen."},{"39":"Und ein Priester, ein Sohn Aarons, soll bei den Leviten sein, wenn sie den Zehnten einnehmen, und die Leviten sollen den Zehnten ihrer Zehnten heraufbringen zum Hause unseres Gottes in die Kammern im Vorratshaus."},{"40":"Denn die Israeliten und die Leviten sollen die Abgaben von Getreide, Wein und Öl herauf in die Kammern bringen. Dort sind die heiligen Geräte und die Priester, die da dienen, und die Torhüter und Sänger. So wollen wir es im Haus unseres Gottes an nichts fehlen lassen."}]