[{"1":"Dies ist es, was Obadja geschaut hat. So spricht Gott der HERR über Edom: – Wir haben vom HERRN eine Botschaft gehört, ein Bote ist unter die Völker gesandt: Wohlauf, lasst uns wider Edom streiten! –"},{"2":"Siehe, ich habe dich gering gemacht und sehr verachtet unter den Völkern."},{"3":"Der Hochmut deines Herzens hat dich betrogen, weil du in den Felsenklüften wohnst, in deiner erhabenen Höhe, und sprichst in deinem Herzen: Wer will mich zu Boden stoßen?"},{"4":"Wenn du auch in die Höhe führest wie ein Adler und machtest dein Nest zwischen den Sternen, dennoch will ich dich von dort herunterstürzen, spricht der HERR."},{"5":"Wenn Diebe oder Räuber nachts über dich kommen – ach, wie bist du zunichtegeworden! – Werden sie nicht stehlen, bis sie genug haben? Und wenn Winzer über dich kommen, werden sie gar keine Nachlese übrig lassen?"},{"6":"Ach, wie ist Esau durchsucht, wie sind seine Verstecke aufgespürt!"},{"7":"Alle deine Bundesgenossen haben dich bis zur Grenze zurückgetrieben. Alle deine Vertrauten haben dich betrogen und überwältigt; die dein Brot essen, haben dich verraten. – Esau hat keine Einsicht. –"},{"8":"Was gilt's?, spricht der HERR, ich will zur selben Zeit die Weisen in Edom zunichtemachen und die Klugheit auf dem Gebirge Esau."},{"9":"Auch deine Starken, Teman, sollen verzagen, auf dass alle auf dem Gebirge Esau ausgerottet werden."},{"10":"Um des Mordens willen, um der Gewalttat, an deinem Bruder Jakob begangen, sollst du zuschanden werden und für immer ausgerottet sein."},{"11":"Zu der Zeit, als du dabeistandest und sahst, wie Fremde sein Heer gefangen wegführten und Ausländer zu seinen Toren einzogen und über Jerusalem das Los warfen, da warst auch du wie einer von ihnen."},{"12":"Du hättest nicht herabsehen sollen auf deinen Bruder zur Zeit seines Elends und dich nicht freuen über die Söhne Juda zur Zeit ihres Untergangs und mit deinem Mund nicht so stolz reden zur Zeit der Not."},{"13":"Du hättest nicht zum Tor meines Volks einziehen sollen zur Zeit seines Verderbens, gerade du nicht herabsehen auf sein Unglück zur Zeit seines Verderbens, nicht nach seinem Gut greifen zur Zeit seines Verderbens."},{"14":"Du hättest nicht stehen sollen an den Fluchtwegen, um seine Entronnenen zu morden, seine Übriggebliebenen nicht ausliefern sollen zur Zeit der Not."},{"15":"Denn der Tag des HERRN ist nahe über alle Völker. Wie du getan hast, soll dir geschehen, deine Tat fällt auf deinen Kopf zurück."},{"16":"Denn wie ihr auf meinem heiligen Berge getrunken habt, so sollen alle Völker täglich trinken; ja, sie sollen's saufen und ausschlürfen und sollen sein, als wären sie nie gewesen."},{"17":"Aber auf dem Berge Zion wird Rettung sein, und er soll heilig sein, und das Haus Jakob soll seine Besetzer besitzen."},{"18":"Und das Haus Jakob soll ein Feuer werden und das Haus Josef eine Flamme, aber das Haus Esau Stroh; das werden sie anzünden und verzehren, sodass vom Hause Esau keiner entrinnen wird; denn der HERR hat's geredet."},{"19":"Und die im Südland werden das Gebirge Esau besitzen und die im Hügelland das Land der Philister. Ja, sie werden das Gefilde Ephraims und das Gefilde Samarias besitzen und Benjamin das Gebirge Gilead."},{"20":"Und die Weggeführten von Israel werden das Gebiet der Kanaaniter bis nach Sarepta besitzen, und die Weggeführten von Jerusalem, die in Sefarad sind, werden die Städte im Südland besitzen."},{"21":"Und es werden die Geretteten auf den Berg Zion ziehen, um das Gebirge Esau zu richten, und die Königsherrschaft wird des HERRN sein."}]