[{"1":"Und ich sah, und siehe, das Lamm stand auf dem Berg Zion und mit ihm hundertvierundvierzigtausend, die hatten seinen Namen und den Namen seines Vaters geschrieben auf ihrer Stirn."},{"2":"Und ich hörte eine Stimme vom Himmel wie die Stimme großer Wasser und wie die Stimme eines lauten Donners, und die Stimme, die ich hörte, war wie von Harfenspielern, die auf ihren Harfen spielen."},{"3":"Und sie sangen ein neues Lied vor dem Thron und vor den vier Wesen und den Ältesten; und niemand konnte das Lied lernen außer den hundertvierundvierzigtausend, die erkauft sind von der Erde."},{"4":"Diese sind's, die sich mit Frauen nicht befleckt haben, denn sie sind jungfräulich; die folgen dem Lamm nach, wohin es geht. Diese sind erkauft aus den Menschen als Erstlinge für Gott und das Lamm,"},{"5":"und in ihrem Mund wurde kein Falsch gefunden; sie sind untadelig."},{"6":"Und ich sah einen andern Engel fliegen mitten durch den Himmel, der hatte ein ewiges Evangelium zu verkündigen denen, die auf Erden wohnen, allen Nationen und Stämmen und Sprachen und Völkern."},{"7":"Und er sprach mit großer Stimme: Fürchtet Gott und gebt ihm die Ehre; denn die Stunde seines Gerichts ist gekommen! Und betet an den, der gemacht hat Himmel und Erde und Meer und die Wasserquellen!"},{"8":"Und ein zweiter Engel folgte, der sprach: Sie ist gefallen, sie ist gefallen, Babylon, die Große; denn sie hat mit dem Zorneswein ihrer Hurerei getränkt alle Völker."},{"9":"Und ein dritter Engel folgte ihnen und sprach mit großer Stimme: Wenn jemand das Tier anbetet und sein Bild und nimmt das Zeichen an seine Stirn oder an seine Hand,"},{"10":"der wird von dem Wein des Zornes Gottes trinken, der unvermischt eingeschenkt ist in den Kelch seines Zorns, und er wird gequält werden mit Feuer und Schwefel vor den heiligen Engeln und vor dem Lamm."},{"11":"Und der Rauch von ihrer Qual wird aufsteigen von Ewigkeit zu Ewigkeit; und sie haben keine Ruhe Tag und Nacht, die das Tier anbeten und sein Bild und wer das Zeichen seines Namens annimmt."},{"12":"Hier ist die Geduld der Heiligen, die da halten die Gebote Gottes und den Glauben an Jesus!"},{"13":"Und ich hörte eine Stimme vom Himmel zu mir sagen: Schreibe: Selig sind die Toten, die in dem Herrn sterben von nun an. Ja, der Geist spricht, dass sie ruhen von ihren Mühen; denn ihre Werke folgen ihnen nach."},{"14":"Und ich sah, und siehe, eine weiße Wolke. Und auf der Wolke saß einer, der gleich war einem Menschensohn; der hatte eine goldene Krone auf seinem Haupt und in seiner Hand eine scharfe Sichel."},{"15":"Und ein andrer Engel kam aus dem Tempel und rief dem, der auf der Wolke saß, mit großer Stimme zu: Setze deine Sichel an und ernte; denn die Zeit zu ernten ist gekommen, denn die Ernte der Erde ist reif geworden."},{"16":"Und der auf der Wolke saß, setzte seine Sichel an die Erde und die Erde wurde abgeerntet."},{"17":"Und ein andrer Engel kam aus dem Tempel im Himmel, der hatte ein scharfes Winzermesser."},{"18":"Und ein andrer Engel kam vom Altar, der hatte Macht über das Feuer und rief dem, der das scharfe Messer hatte, mit großer Stimme zu: Setze dein scharfes Winzermesser an und schneide die Trauben am Weinstock der Erde, denn seine Beeren sind reif!"},{"19":"Und der Engel setzte sein Winzermesser an die Erde und schnitt die Trauben am Weinstock der Erde und warf sie in die große Kelter des Zornes Gottes."},{"20":"Und die Kelter wurde draußen vor der Stadt getreten, und Blut floss von der Kelter bis an die Zäume der Pferde, tausendsechshundert Stadien weit."}]