[{"1":"Und als das Lamm das siebente Siegel auftat, entstand eine Stille im Himmel etwa eine halbe Stunde lang."},{"2":"Und ich sah die sieben Engel, die vor Gott stehen, und ihnen wurden sieben Posaunen gegeben."},{"3":"Und ein anderer Engel kam und trat an den Altar und hatte ein goldenes Räuchergefäß; und ihm wurde viel Räucherwerk gegeben, dass er es darbringe mit den Gebeten aller Heiligen auf dem goldenen Altar vor dem Thron."},{"4":"Und der Rauch des Räucherwerks mit den Gebeten der Heiligen stieg von der Hand des Engels hinauf vor Gott."},{"5":"Und der Engel nahm das Räuchergefäß und füllte es mit Feuer vom Altar und schüttete es auf die Erde. Und da geschahen Donner und Stimmen und Blitze und Erdbeben."},{"6":"Und die sieben Engel mit den sieben Posaunen rüsteten sich zu blasen."},{"7":"Und der erste blies seine Posaune; und es kam Hagel und Feuer, mit Blut vermengt, und wurde auf die Erde geschleudert; und der dritte Teil der Erde verbrannte, und der dritte Teil der Bäume verbrannte, und alles grüne Gras verbrannte."},{"8":"Und der zweite Engel blies seine Posaune; und etwas wie ein großer Berg wurde lichterloh brennend ins Meer gestürzt, und der dritte Teil des Meeres wurde zu Blut,"},{"9":"und der dritte Teil der lebendigen Geschöpfe im Meer starb, und der dritte Teil der Schiffe wurde vernichtet."},{"10":"Und der dritte Engel blies seine Posaune; und es fiel ein großer Stern vom Himmel, der brannte wie eine Fackel und fiel auf den dritten Teil der Wasserströme und auf die Wasserquellen."},{"11":"Und der Name des Sterns heißt Wermut. Und der dritte Teil der Wasser wurde zu Wermut, und viele Menschen starben von den Wassern, weil sie bitter geworden waren."},{"12":"Und der vierte Engel blies seine Posaune; und es wurde geschlagen der dritte Teil der Sonne und der dritte Teil des Mondes und der dritte Teil der Sterne, sodass ihr dritter Teil verfinstert wurde und den dritten Teil des Tages das Licht nicht schien und in der Nacht desgleichen."},{"13":"Und ich sah, und ich hörte, wie ein Adler mitten durch den Himmel flog und sagte mit großer Stimme: Weh, weh, weh denen, die auf Erden wohnen wegen der anderen Posaunenstöße der drei Engel, die noch blasen sollen!"}]