[{"1":"Und ich hörte eine große Stimme aus dem Tempel, die sprach zu den sieben Engeln: Geht hin und gießt aus die sieben Schalen des Zornes Gottes auf die Erde!"},{"2":"Und der erste ging hin und goss seine Schale aus auf die Erde; und es entstand ein böses und schlimmes Geschwür an den Menschen, die das Zeichen des Tieres hatten und die sein Bild anbeteten."},{"3":"Und der zweite goss aus seine Schale ins Meer; und es wurde zu Blut wie von einem Toten, und alle lebendigen Wesen im Meer starben."},{"4":"Und der dritte goss aus seine Schale in die Wasserströme und in die Wasserquellen; und es wurde Blut."},{"5":"Und ich hörte den Engel der Wasser sagen: Gerecht bist du, der du bist und der du warst, du Heiliger, dass du dieses Urteil gesprochen hast;"},{"6":"denn sie haben das Blut der Heiligen und der Propheten vergossen, und Blut hast du ihnen zu trinken gegeben; sie sind's wert."},{"7":"Und ich hörte den Altar sagen: Ja, Herr, allmächtiger Gott, deine Gerichte sind wahrhaftig und gerecht."},{"8":"Und der vierte Engel goss aus seine Schale über die Sonne; und es wurde ihr Macht gegeben, die Menschen zu versengen mit Feuer."},{"9":"Und die Menschen wurden versengt von der großen Hitze und lästerten den Namen Gottes, der Macht hat über diese Plagen, und taten nicht Buße, ihm die Ehre zu geben."},{"10":"Und der fünfte Engel goss aus seine Schale auf den Thron des Tieres; und sein Reich wurde verfinstert, und die Menschen zerbissen ihre Zungen vor Schmerzen"},{"11":"und lästerten Gott im Himmel wegen ihrer Schmerzen und wegen ihrer Geschwüre und taten nicht Buße für ihre Werke."},{"12":"Und der sechste goss aus seine Schale auf den großen Strom Euphrat; und sein Wasser trocknete aus, damit der Weg bereitet würde den Königen vom Aufgang der Sonne."},{"13":"Und ich sah aus dem Rachen des Drachen und aus dem Rachen des Tieres und aus dem Munde des falschen Propheten drei unreine Geister kommen, gleich Fröschen;"},{"14":"es sind Geister von Dämonen, die tun Zeichen und gehen aus zu den Königen der ganzen Welt, sie zu versammeln zum Kampf am großen Tag Gottes, des Allmächtigen. –"},{"15":"Siehe, ich komme wie ein Dieb. Selig ist, der da wacht und seine Kleider bewahrt, damit er nicht nackt gehe und man seine Blöße sehe. –"},{"16":"Und er versammelte sie an einen Ort, der heißt auf Hebräisch Harmagedon."},{"17":"Und der siebente Engel goss aus seine Schale in die Luft; und es kam eine große Stimme aus dem Tempel vom Thron, die sprach: Es ist geschehen!"},{"18":"Und es geschahen Blitze und Stimmen und Donner, und es geschah ein großes Erdbeben, wie es noch nicht gewesen ist, seit Menschen auf Erden sind – ein solches Erdbeben, so groß."},{"19":"Und aus der großen Stadt wurden drei Teile, und die Städte der Völker stürzten ein. Und Babylon, der Großen, wurde gedacht vor Gott, dass ihr gegeben werde der Kelch mit dem Wein seines grimmigen Zorns."},{"20":"Und alle Inseln verschwanden, und die Berge wurden nicht mehr gefunden."},{"21":"Und ein großer Hagel wie Zentnergewichte fiel vom Himmel auf die Menschen; und die Menschen lästerten Gott wegen der Plage des Hagels; denn diese Plage ist sehr groß."}]