[{"1":"Und ich sah ein Tier aus dem Meer steigen, das hatte zehn Hörner und sieben Häupter und auf seinen Hörnern zehn Kronen und auf seinen Häuptern lästerliche Namen."},{"2":"Und das Tier, das ich sah, war gleich einem Panther und seine Füße wie Bärenfüße und sein Rachen wie ein Löwenrachen. Und der Drache gab ihm seine Kraft und seinen Thron und große Macht."},{"3":"Und ich sah eines seiner Häupter, als wäre es tödlich verwundet, und seine tödliche Wunde wurde heil. Und die ganze Erde wunderte sich über das Tier,"},{"4":"und sie beteten den Drachen an, weil er dem Tier die Macht gab, und beteten das Tier an und sprachen: Wer ist dem Tier gleich und wer kann mit ihm kämpfen?"},{"5":"Und es wurde ihm ein Maul gegeben, zu reden große Dinge und Lästerungen, und ihm wurde Macht gegeben, es zu tun zweiundvierzig Monate lang."},{"6":"Und es tat sein Maul auf zur Lästerung gegen Gott, zu lästern seinen Namen und seine Hütte und die im Himmel wohnen."},{"7":"Und es wurde ihm gegeben, zu kämpfen mit den Heiligen und sie zu überwinden; und es wurde ihm gegeben Macht über alle Stämme und Völker und Sprachen und Nationen."},{"8":"Und alle, die auf Erden wohnen, werden ihn anbeten, alle, deren Namen nicht vom Anfang der Welt an geschrieben stehen in dem Lebensbuch des Lammes, das geschlachtet ist."},{"9":"Hat jemand Ohren, der höre!"},{"10":"Wenn jemand ins Gefängnis soll, dann wird er ins Gefängnis kommen; wenn jemand mit dem Schwert getötet werden soll, dann wird er mit dem Schwert getötet. Hier ist Geduld und Glaube der Heiligen!"},{"11":"Und ich sah ein zweites Tier aufsteigen aus der Erde; das hatte zwei Hörner wie ein Lamm und redete wie ein Drache."},{"12":"Und es übt alle Macht des ersten Tieres aus vor seinen Augen und es macht, dass die Erde und die darauf wohnen, das erste Tier anbeten, dessen tödliche Wunde heil geworden war."},{"13":"Und es tut große Zeichen, sodass es auch Feuer vom Himmel auf die Erde fallen lässt vor den Augen der Menschen;"},{"14":"und es verführt, die auf Erden wohnen, durch die Zeichen, die zu tun vor den Augen des Tieres ihm Macht gegeben ist; und sagt denen, die auf Erden wohnen, dass sie ein Bild machen sollen dem Tier, das die Wunde vom Schwert hatte und lebendig geworden war."},{"15":"Und es wurde ihm gegeben, Geist zu verleihen dem Bild des Tieres, damit das Bild des Tieres reden und machen könne, dass alle, die das Bild des Tieres nicht anbeteten, getötet würden."},{"16":"Und es macht, dass sie allesamt, die Kleinen und Großen, die Reichen und Armen, die Freien und Sklaven, sich ein Zeichen machen an ihre rechte Hand oder an ihre Stirn"},{"17":"und dass niemand kaufen oder verkaufen kann, wenn er nicht das Zeichen hat, nämlich den Namen des Tieres oder die Zahl seines Namens."},{"18":"Hier ist Weisheit! Wer Verstand hat, der überlege die Zahl des Tieres; denn es ist die Zahl eines Menschen, und seine Zahl ist sechshundertsechsundsechzig."}]