[{"1":"Danach hörte ich etwas wie eine große Stimme einer großen Schar im Himmel, die sprach: Halleluja! Die Rettung und die Herrlichkeit und die Kraft sind unseres Gottes!"},{"2":"Denn wahrhaftig und gerecht sind seine Gerichte, dass er die große Hure verurteilt hat, die die Erde mit ihrer Hurerei verdorben hat, und hat das Blut seiner Knechte gerächt, das ihre Hand vergossen hat."},{"3":"Und sie sprachen zum zweiten Mal: Halleluja! Und ihr Rauch steigt auf von Ewigkeit zu Ewigkeit."},{"4":"Und die vierundzwanzig Ältesten und die vier Wesen fielen nieder und beteten Gott an, der auf dem Thron saß, und sprachen: Amen, Halleluja!"},{"5":"Und eine Stimme ging aus von dem Thron: Lobt unsern Gott, alle seine Knechte und die ihn fürchten, Klein und Groß!"},{"6":"Und ich hörte etwas wie eine Stimme einer großen Schar und wie eine Stimme großer Wasser und wie eine Stimme starker Donner, die sprachen: Halleluja! Denn der Herr, unser Gott, der Allmächtige, hat seine Herrschaft angetreten!"},{"7":"Lasst uns freuen und fröhlich sein und ihm die Ehre geben; denn die Hochzeit des Lammes ist gekommen, und seine Frau hat sich bereitet."},{"8":"Und es wurde ihr gegeben, sich zu kleiden in Seide, glänzend und rein. – Die Seide aber ist das gerechte Tun der Heiligen."},{"9":"Und er sprach zu mir: Schreibe: Selig sind, die zum Hochzeitsmahl des Lammes berufen sind. Und er sprach zu mir: Dies sind wahrhaftige Worte Gottes."},{"10":"Und ich fiel nieder zu seinen Füßen, ihn anzubeten. Und er sprach zu mir: Tu es nicht! Ich bin dein und deiner Brüder Mitknecht, die das Zeugnis Jesu haben. Bete Gott an! Das Zeugnis Jesu aber ist der Geist der Weissagung."},{"11":"Und ich sah den Himmel aufgetan; und siehe, ein weißes Pferd. Und der darauf saß, hieß: Treu und Wahrhaftig, und er richtet und kämpft mit Gerechtigkeit."},{"12":"Und seine Augen sind wie eine Feuerflamme, und auf seinem Haupt sind viele Kronen; und er trug einen Namen geschrieben, den niemand kannte als er selbst."},{"13":"Und er war angetan mit einem Gewand, das in Blut getaucht war, und sein Name ist: Das Wort Gottes."},{"14":"Und ihm folgten die Heere im Himmel auf weißen Pferden, angetan mit weißer, reiner Seide."},{"15":"Und aus seinem Munde ging ein scharfes Schwert, dass er damit die Völker schlage; und er wird sie regieren mit eisernem Stabe; und er tritt die Kelter, voll vom Wein des grimmigen Zornes Gottes, des Allmächtigen,"},{"16":"und trägt einen Namen geschrieben auf seinem Gewand und auf seiner Hüfte: König aller Könige und Herr aller Herren."},{"17":"Und ich sah einen Engel in der Sonne stehen, und er rief mit großer Stimme allen Vögeln zu, die hoch am Himmel fliegen: Kommt, versammelt euch zu dem großen Mahl Gottes,"},{"18":"dass ihr esst das Fleisch der Könige und der Hauptleute und das Fleisch der Starken und der Pferde und derer, die darauf sitzen, und das Fleisch aller Freien und Sklaven, der Kleinen und der Großen!"},{"19":"Und ich sah das Tier und die Könige auf Erden und ihre Heere versammelt, Krieg zu führen mit dem, der auf dem Pferd saß, und mit seinem Heer."},{"20":"Und das Tier wurde ergriffen und mit ihm der falsche Prophet, der vor seinen Augen die Zeichen getan hatte, durch welche er die verführte, die das Zeichen des Tieres angenommen und das Bild des Tieres angebetet hatten. Lebendig wurden diese beiden in den feurigen Pfuhl geworfen, der mit Schwefel brannte."},{"21":"Und die andern wurden erschlagen mit dem Schwert, das aus dem Munde dessen ging, der auf dem Pferd saß. Und alle Vögel wurden satt von ihrem Fleisch."}]