[{"1":"Und er zeigte mir einen Strom lebendigen Wassers, klar wie Kristall, der ausgeht von dem Thron Gottes und des Lammes,"},{"2":"mitten auf ihrer Straße und auf beiden Seiten des Stromes Bäume des Lebens, die tragen zwölfmal Früchte, jeden Monat bringen sie ihre Frucht, und die Blätter der Bäume dienen zur Heilung der Völker."},{"3":"Und es wird nichts Verfluchtes mehr sein. Und der Thron Gottes und des Lammes wird in der Stadt sein, und seine Knechte werden ihm dienen"},{"4":"und sein Angesicht sehen, und sein Name wird an ihren Stirnen sein."},{"5":"Und es wird keine Nacht mehr sein, und sie bedürfen nicht des Lichts einer Lampe und nicht des Lichts der Sonne; denn Gott der Herr wird über ihnen leuchten, und sie werden regieren von Ewigkeit zu Ewigkeit."},{"6":"Und er sprach zu mir: Diese Worte sind gewiss und wahrhaftig; und der Herr, der Gott der Geister der Propheten, hat seinen Engel gesandt, zu zeigen seinen Knechten, was bald geschehen muss."},{"7":"Siehe, ich komme bald. Selig ist, der die Worte der Weissagung in diesem Buch bewahrt."},{"8":"Und ich, Johannes, bin es, der dies gehört und gesehen hat. Und als ich's gehört und gesehen hatte, fiel ich nieder, um anzubeten zu den Füßen des Engels, der mir dies zeigte."},{"9":"Und er spricht zu mir: Tu es nicht! Ich bin dein Mitknecht und der Mitknecht deiner Brüder, der Propheten, und derer, die bewahren die Worte dieses Buches. Bete Gott an!"},{"10":"Und er spricht zu mir: Versiegle nicht die Worte der Weissagung in diesem Buch; denn die Zeit ist nahe!"},{"11":"Wer Böses tut, der tue weiterhin Böses, und wer unrein ist, der sei weiterhin unrein; aber wer gerecht ist, der übe weiterhin Gerechtigkeit, und wer heilig ist, der sei weiterhin heilig."},{"12":"Siehe, ich komme bald und mein Lohn mit mir, einem jeden zu geben, wie sein Werk ist."},{"13":"Ich bin das A und das O, der Erste und der Letzte, der Anfang und das Ende."},{"14":"Selig sind, die ihre Kleider waschen, dass sie Zugang haben zum Baum des Lebens und zu den Toren hineingehen in die Stadt."},{"15":"Draußen sind die Hunde und die Zauberer und die Hurer und die Mörder und die Götzendiener und alle, die die Lüge lieben und tun."},{"16":"Ich, Jesus, habe meinen Engel gesandt, euch dies zu bezeugen für die Gemeinden. Ich bin die Wurzel und das Geschlecht Davids, der helle Morgenstern."},{"17":"Und der Geist und die Braut sprechen: Komm! Und wer es hört, der spreche: Komm! Und wen dürstet, der komme; wer da will, der nehme das Wasser des Lebens umsonst."},{"18":"Ich bezeuge allen, die da hören die Worte der Weissagung in diesem Buch: Wenn ihnen jemand etwas hinzufügt, so wird Gott ihm die Plagen zufügen, die in diesem Buch geschrieben stehen."},{"19":"Und wenn jemand etwas wegnimmt von den Worten des Buchs dieser Weissagung, so wird Gott ihm seinen Anteil wegnehmen am Baum des Lebens und an der heiligen Stadt, von denen in diesem Buch geschrieben steht."},{"20":"Es spricht, der dies bezeugt: Ja, ich komme bald. – Amen, komm, Herr Jesus!"},{"21":"Die Gnade des Herrn Jesus sei mit allen!"}]