[{"1":"Und ich sah einen Engel vom Himmel herabfahren, der hatte den Schlüssel zum Abgrund und eine große Kette in seiner Hand."},{"2":"Und er ergriff den Drachen, die alte Schlange, das ist der Teufel und der Satan, und fesselte ihn für tausend Jahre"},{"3":"und warf ihn in den Abgrund und verschloss ihn und setzte ein Siegel oben darauf, damit er die Völker nicht mehr verführen sollte, bis vollendet würden die tausend Jahre. Danach muss er losgelassen werden eine kleine Zeit."},{"4":"Und ich sah Throne und sie setzten sich darauf, und ihnen wurde das Gericht übergeben. Und ich sah die Seelen derer, die enthauptet waren um des Zeugnisses für Jesus und um des Wortes Gottes willen und die nicht angebetet hatten das Tier und sein Bild und die sein Zeichen nicht angenommen hatten an ihre Stirn und auf ihre Hand; diese wurden lebendig und regierten mit Christus tausend Jahre."},{"5":"Die andern Toten aber wurden nicht lebendig, bis die tausend Jahre vollendet wurden. Dies ist die erste Auferstehung."},{"6":"Selig ist der und heilig, der teilhat an der ersten Auferstehung. Über diese hat<br />der zweite Tod keine Macht; sondern sie werden Priester Gottes und Christi<br />sein und mit ihm regieren tausend Jahre."},{"7":"Und wenn die tausend Jahre vollendet sind, wird der Satan losgelassen werden aus seinem Gefängnis"},{"8":"und wird ausziehen, zu verführen die Völker an den vier Enden der Erde, Gog und Magog, und sie zum Kampf zu versammeln; deren Zahl ist wie der Sand am Meer."},{"9":"Und sie stiegen herauf auf die Ebene der Erde und umringten das Heerlager der Heiligen und die geliebte Stadt. Und es fiel Feuer vom Himmel und verzehrte sie."},{"10":"Und der Teufel, der sie verführte, wurde geworfen in den Pfuhl von Feuer und Schwefel, wo auch das Tier und der falsche Prophet waren; und sie werden gequält werden Tag und Nacht, von Ewigkeit zu Ewigkeit."},{"11":"Und ich sah einen großen, weißen Thron und den, der darauf saß; vor seinem Angesicht flohen die Erde und der Himmel, und es wurde keine Stätte für sie gefunden."},{"12":"Und ich sah die Toten, Groß und Klein, stehen vor dem Thron, und Bücher wurden aufgetan. Und ein andres Buch wurde aufgetan, welches ist das Buch des Lebens. Und die Toten wurden gerichtet nach dem, was in den Büchern geschrieben steht, nach ihren Werken."},{"13":"Und das Meer gab die Toten heraus, die darin waren, und der Tod und die Hölle gaben die Toten heraus, die darin waren; und sie wurden gerichtet, ein jeder nach seinen Werken."},{"14":"Und der Tod und die Hölle wurden geworfen in den feurigen Pfuhl. Das ist der zweite Tod: der feurige Pfuhl."},{"15":"Und wenn jemand nicht gefunden wurde geschrieben in dem Buch des Lebens, der wurde geworfen in den feurigen Pfuhl."}]