[{"1":"Und es wurde mir ein Rohr gegeben, einem Messstab gleich, und mir wurde gesagt: Steh auf und miss den Tempel Gottes und den Altar und die dort anbeten."},{"2":"Aber den äußeren Vorhof des Tempels lass weg und miss ihn nicht, denn er ist den Heiden gegeben; und die heilige Stadt werden sie zertreten zweiundvierzig Monate lang."},{"3":"Und ich will meine zwei Zeugen bestimmen, und sie sollen weissagen tausendzweihundertsechzig Tage lang, angetan mit Trauerkleidern."},{"4":"Diese sind die zwei Ölbäume und die zwei Leuchter, die vor dem Herrn der Erde stehen."},{"5":"Und wenn ihnen jemand Schaden tun will, so kommt Feuer aus ihrem Mund und verzehrt ihre Feinde; und wenn ihnen jemand Schaden tun will, muss er so getötet werden."},{"6":"Diese haben Macht, den Himmel zu verschließen, damit es nicht regne in den Tagen ihrer Weissagung, und haben Macht über die Wasser, sie in Blut zu verwandeln und die Erde zu schlagen mit Plagen aller Art, sooft sie wollen."},{"7":"Und wenn sie ihr Zeugnis vollendet haben, so wird das Tier, das aus dem Abgrund aufsteigt, mit ihnen kämpfen und wird sie überwinden und wird sie töten."},{"8":"Und ihre Leichname werden liegen auf der Straße der großen Stadt, die heißt geistlich: Sodom und Ägypten, wo auch ihr Herr gekreuzigt wurde."},{"9":"Und Menschen aus den Völkern und Stämmen und Sprachen und Nationen sehen ihre Leichname drei Tage und einen halben und lassen nicht zu, dass ihre Leichname ins Grab gelegt werden."},{"10":"Und die auf Erden wohnen, freuen sich darüber und sind fröhlich und werden einander Geschenke senden; denn diese zwei Propheten hatten gequält, die auf Erden wohnten."},{"11":"Und nach drei Tagen und einem halben fuhr in sie der Geist des Lebens von Gott, und sie stellten sich auf ihre Füße; und eine große Furcht fiel auf die, die sie sahen."},{"12":"Und sie hörten eine große Stimme vom Himmel zu ihnen sagen: Steigt herauf! Und sie stiegen auf in den Himmel in einer Wolke, und es sahen sie ihre Feinde."},{"13":"Und zu derselben Stunde geschah ein großes Erdbeben, und der zehnte Teil der Stadt stürzte ein; und es wurden getötet in dem Erdbeben siebentausend Menschen, deren Namen bekannt waren. Und die andern erschraken und gaben dem Gott des Himmels die Ehre."},{"14":"Das zweite Wehe ist vorüber; siehe, das dritte Wehe kommt schnell."},{"15":"Und der siebente Engel blies seine Posaune; und es erhoben sich große Stimmen im Himmel, die sprachen: Nun gehört die Herrschaft über die Welt unserm Herrn und seinem Christus, und er wird regieren von Ewigkeit zu Ewigkeit."},{"16":"Und die vierundzwanzig Ältesten, die vor Gott auf ihren Thronen saßen, fielen nieder auf ihr Angesicht und beteten Gott an"},{"17":"und sprachen: Wir danken dir, Herr, allmächtiger Gott, der du bist und der du warst, dass du deine große Macht an dich genommen und die Herrschaft ergriffen hast!"},{"18":"Und die Völker sind zornig geworden; und es ist gekommen dein Zorn und die Zeit, die Toten zu richten und den Lohn zu geben deinen Knechten, den Propheten und den Heiligen und denen, die deinen Namen fürchten – die Kleinen und die Großen –, und zu vernichten, die die Erde vernichten."},{"19":"Und der Tempel Gottes im Himmel wurde aufgetan, und die Lade seines Bundes wurde in seinem Tempel sichtbar; und es geschahen Blitze und Stimmen und Donner und Erdbeben und ein großer Hagel."}]