[{"1":"Dem Engel der Gemeinde in Ephesus schreibe: Das sagt, der da hält die sieben Sterne in seiner Rechten, der da wandelt mitten unter den sieben goldenen Leuchtern:"},{"2":"Ich kenne deine Werke und deine Mühsal und deine Geduld und weiß, dass du die Bösen nicht ertragen kannst; und du hast die geprüft, die sagen, sie seien Apostel und sind's nicht, und hast sie als Lügner befunden"},{"3":"und hast Geduld und hast um meines Namens willen die Last getragen und bist nicht müde geworden."},{"4":"Aber ich habe gegen dich, dass du deine erste Liebe verlassen hast."},{"5":"Denke nun daran, aus welcher Höhe du gefallen bist, und tue Buße und tue die ersten Werke! Wenn aber nicht, werde ich über dich kommen und deinen Leuchter wegstoßen von seiner Stätte – wenn du nicht Buße tust."},{"6":"Aber das hast du für dich, dass du die Werke der Nikolaïten hassest, die auch ich hasse."},{"7":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt! Wer überwindet, dem will ich zu essen geben von dem Baum des Lebens, der im Paradies Gottes ist."},{"8":"Und dem Engel der Gemeinde in Smyrna schreibe: Das sagt der Erste und der Letzte, der tot war und ist lebendig geworden:"},{"9":"Ich kenne deine Bedrängnis und deine Armut – du bist aber reich – und die Lästerung von denen, die sagen, sie seien Juden, und sind's nicht, sondern sind die Versammlung des Satans."},{"10":"Fürchte dich nicht vor dem, was du leiden wirst! Siehe, der Teufel wird einige von euch ins Gefängnis werfen, damit ihr versucht werdet, und ihr werdet in Bedrängnis sein zehn Tage. Sei getreu bis an den Tod, so will ich dir die Krone des Lebens geben."},{"11":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt! Wer überwindet, dem soll kein Leid geschehen von dem zweiten Tode."},{"12":"Und dem Engel der Gemeinde in Pergamon schreibe: Das sagt, der da hat das scharfe, zweischneidige Schwert:"},{"13":"Ich weiß, wo du wohnst: da, wo der Thron des Satans ist; und du hältst an meinem Namen fest und hast den Glauben an mich nicht verleugnet, auch nicht in den Tagen, als Antipas, mein treuer Zeuge, bei euch getötet wurde, da, wo der Satan wohnt."},{"14":"Weniges aber habe ich gegen dich: Du hast Leute dort, die sich an die Lehre Bileams halten, der den Balak lehrte, ein Ärgernis aufzurichten vor den Israeliten, vom Götzenopfer zu essen und Hurerei zu treiben."},{"15":"So hast du auch Leute, die sich in gleicher Weise an die Lehre der Nikolaïten halten."},{"16":"Tue nun Buße; wenn aber nicht, so werde ich bald über dich kommen und gegen sie streiten mit dem Schwert meines Mundes."},{"17":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt! Wer überwindet, dem will ich geben von dem verborgenen Manna und will ihm geben einen weißen Stein; und auf den Stein ist ein neuer Name geschrieben, den niemand kennt als der, der ihn empfängt."},{"18":"Und dem Engel der Gemeinde in Thyatira schreibe: Das sagt der Sohn Gottes, der Augen hat wie Feuerflammen und seine Füße sind wie Golderz:"},{"19":"Ich kenne deine Werke und deine Liebe und deinen Glauben und deinen Dienst und deine Geduld und weiß, dass du je länger je mehr tust."},{"20":"Aber ich habe gegen dich, dass du Isebel duldest, die Frau, die sagt, sie sei eine Prophetin, und lehrt und verführt meine Knechte, Hurerei zu treiben und Götzenopfer zu essen."},{"21":"Und ich habe ihr Zeit gegeben, Buße zu tun, und sie will sich nicht bekehren von ihrer Hurerei."},{"22":"Siehe, ich werfe sie aufs Bett und mit ihr jene, die die Ehe gebrochen haben, ich stürze sie in große Trübsal, wenn sie sich nicht bekehren von Isebels Werken,"},{"23":"und ihre Kinder will ich mit dem Tode schlagen. Und alle Gemeinden sollen erkennen, dass ich der bin, der Nieren und Herzen erforscht, und ich werde geben einem jeden von euch nach euren Werken."},{"24":"Euch aber sage ich, den andern in Thyatira, die solche Lehre nicht haben, die nicht erkannt haben die Tiefen des Satans, wie sie sagen: Ich werfe keine andere Last auf euch;"},{"25":"doch was ihr habt, das haltet fest, bis ich komme."},{"26":"Und wer überwindet und meine Werke bewahrt bis ans Ende, dem will ich Macht geben über die Völker,"},{"27":"und er soll sie weiden mit eisernem Stabe – wie die tönernen Gefäße werden sie zerschmissen –,"},{"28":"wie auch ich Macht empfangen habe von meinem Vater; und ich will ihm geben den Morgenstern."},{"29":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"}]