[{"1":"Und es kam einer von den sieben Engeln, die die sieben Schalen hatten, redete mit mir und sprach: Komm, ich will dir zeigen das Gericht über die große Hure, die an vielen Wassern sitzt,"},{"2":"mit der die Könige auf Erden Hurerei getrieben haben; und die auf Erden wohnen, sind betrunken geworden von dem Wein ihrer Hurerei."},{"3":"Und er brachte mich im Geist in die Wüste. Und ich sah eine Frau auf einem scharlachroten Tier sitzen, das war voll lästerlicher Namen und hatte sieben Häupter und zehn Hörner."},{"4":"Und die Frau war bekleidet mit Purpur und Scharlach und geschmückt mit Gold und Edelsteinen und Perlen und hatte in ihrer Hand einen goldenen Becher, voll von Gräueln, und die Unreinheit ihrer Hurerei,"},{"5":"und auf ihrer Stirn war geschrieben ein Name, ein Geheimnis: Das Große Babylon, die Mutter der Hurer und aller Gräuel auf Erden."},{"6":"Und ich sah die Frau, betrunken von dem Blut der Heiligen und von dem Blut der Zeugen Jesu. Und ich wunderte mich sehr, als ich sie sah."},{"7":"Und der Engel sprach zu mir: Warum wunderst du dich? Ich will dir sagen das Geheimnis der Frau und des Tieres, das sie trägt und sieben Häupter und zehn Hörner hat."},{"8":"Das Tier, das du gesehen hast, ist gewesen und ist jetzt nicht und wird wieder aufsteigen aus dem Abgrund und in die Verdammnis fahren. Und es werden sich wundern, die auf Erden wohnen, deren Name nicht geschrieben steht im Buch des Lebens vom Anfang der Welt an, wenn sie das Tier sehen, dass es gewesen ist und jetzt nicht ist und wieder sein wird."},{"9":"Hier ist Sinn, zu dem Weisheit gehört! Die sieben Häupter sind sieben Berge, auf denen die Frau sitzt, und es sind sieben Könige."},{"10":"Fünf sind gefallen, einer ist da, der andre ist noch nicht gekommen; und wenn er kommt, muss er eine kleine Zeit bleiben."},{"11":"Und das Tier, das gewesen ist und jetzt nicht ist, das ist der achte und ist einer von den sieben und fährt in die Verdammnis."},{"12":"Und die zehn Hörner, die du gesehen hast, das sind zehn Könige, die ihr Reich noch nicht empfangen haben; aber wie Könige werden sie für eine Stunde Macht empfangen zusammen mit dem Tier."},{"13":"Diese sind eines Sinnes und geben ihre Kraft und Macht dem Tier."},{"14":"Die werden gegen das Lamm kämpfen, und das Lamm wird sie überwinden, denn es ist der Herr aller Herren und der König aller Könige, und die mit ihm sind, sind die Berufenen und Auserwählten und Gläubigen."},{"15":"Und er sprach zu mir: Die Wasser, die du gesehen hast, an denen die Hure sitzt, sind Völker und Scharen und Nationen und Sprachen."},{"16":"Und die zehn Hörner, die du gesehen hast, und das Tier, die werden die Hure hassen und werden sie verwüsten und entblößen und werden ihr Fleisch essen und werden sie mit Feuer verbrennen."},{"17":"Denn Gott hat's ihnen in ihr Herz gegeben, nach seinem Sinn zu handeln und eines Sinnes zu werden und ihr Reich dem Tier zu geben, bis vollendet werden die Worte Gottes."},{"18":"Und die Frau, die du gesehen hast, ist die große Stadt, die die Herrschaft hat über die Könige auf Erden."}]