[{"1":"Und es erschien ein großes Zeichen im Himmel: eine Frau, mit der Sonne bekleidet, und der Mond unter ihren Füßen und auf ihrem Haupt eine Krone von zwölf Sternen."},{"2":"Und sie war schwanger und schrie in Kindsnöten und hatte große Qual bei der Geburt."},{"3":"Und es erschien ein anderes Zeichen im Himmel, und siehe, ein großer, roter Drache, der hatte sieben Häupter und zehn Hörner und auf seinen Häuptern sieben Kronen,"},{"4":"und sein Schwanz fegte den dritten Teil der Sterne des Himmels hinweg und warf sie auf die Erde. Und der Drache trat vor die Frau, die gebären sollte, damit er, wenn sie geboren hätte, ihr Kind fräße."},{"5":"Und sie gebar einen Sohn, einen Knaben, der alle Völker weiden sollte mit eisernem Stabe. Und ihr Kind wurde entrückt zu Gott und seinem Thron."},{"6":"Und die Frau entfloh in die Wüste, wo sie einen Ort hatte, bereitet von Gott, dass sie dort ernährt werde tausendzweihundertsechzig Tage."},{"7":"Und es entbrannte ein Kampf im Himmel: Michael und seine Engel kämpften gegen den Drachen. Und der Drache kämpfte und seine Engel,"},{"8":"und er siegte nicht, und ihre Stätte wurde nicht mehr gefunden im Himmel."},{"9":"Und es wurde hinausgeworfen der große Drache, die alte Schlange, die da heißt: Teufel und Satan, der die ganze Welt verführt. Er wurde auf die Erde geworfen, und seine Engel wurden mit ihm dahin geworfen."},{"10":"Und ich hörte eine große Stimme, die sprach im Himmel: Nun ist das Heil und die Kraft und das Reich unseres Gottes geworden und die Macht seines Christus; denn der Verkläger unserer Brüder und Schwestern ist gestürzt, der sie verklagte Tag und Nacht vor unserm Gott."},{"11":"Und sie haben ihn überwunden durch des Lammes Blut und durch das Wort ihres Zeugnisses und haben ihr Leben nicht geliebt bis hin zum Tod."},{"12":"Darum freut euch, ihr Himmel und die darin wohnen! Weh aber der Erde und dem Meer! Denn der Teufel kam zu euch hinab und hat einen großen Zorn und weiß, dass er wenig Zeit hat."},{"13":"Und als der Drache sah, dass er auf die Erde geworfen war, verfolgte er die Frau, die den Knaben geboren hatte."},{"14":"Und es wurden der Frau gegeben die zwei Flügel des großen Adlers, dass sie in die Wüste flöge an ihren Ort, wo sie ernährt werden sollte eine Zeit und zwei Zeiten und eine halbe Zeit fern von dem Angesicht der Schlange."},{"15":"Und die Schlange stieß aus ihrem Rachen Wasser aus wie einen Strom hinter der Frau her, damit er sie fortreiße."},{"16":"Aber die Erde half der Frau und tat ihren Mund auf und verschlang den Strom, den der Drache ausstieß aus seinem Rachen."},{"17":"Und der Drache wurde zornig über die Frau und ging hin, zu kämpfen gegen die Übrigen von ihrem Geschlecht, die Gottes Gebote halten und haben das Zeugnis Jesu."},{"18":"Und er trat an den Strand des Meeres."}]