[{"1":"Und der fünfte Engel blies seine Posaune; und ich sah einen Stern, gefallen vom Himmel auf die Erde; und ihm wurde der Schlüssel zum Brunnen des Abgrunds gegeben."},{"2":"Und er tat den Brunnen des Abgrunds auf, und es stieg Rauch empor aus dem Brunnen wie der Rauch eines großen Ofens, und es wurden verfinstert die Sonne und die Luft von dem Rauch des Brunnens."},{"3":"Und aus dem Rauch kamen Heuschrecken auf die Erde, und ihnen wurde Macht gegeben, wie die Skorpione auf Erden Macht haben."},{"4":"Und es wurde ihnen gesagt, sie sollten nicht Schaden tun dem Gras auf Erden noch allem Grünen noch irgendeinem Baum, sondern allein den Menschen, die nicht das Siegel Gottes haben an ihren Stirnen."},{"5":"Und ihnen wurde Macht gegeben, nicht dass sie sie töteten, sondern dass die Menschen Qualen leiden sollten fünf Monate lang; und ihre Qual war wie eine Qual von einem Skorpion, wenn er einen Menschen sticht."},{"6":"Und in jenen Tagen werden die Menschen den Tod suchen und nicht finden, sie werden begehren zu sterben und der Tod wird von ihnen fliehen."},{"7":"Und die Heuschrecken sahen aus wie Rosse, die zum Krieg gerüstet sind, und auf ihren Köpfen war etwas wie goldene Kronen, und ihr Antlitz glich der Menschen Antlitz;"},{"8":"und sie hatten Haar wie Frauenhaar, und ihre Zähne waren wie die Zähne von Löwen;"},{"9":"und sie hatten Panzer wie eiserne Panzer, und das Rasseln ihrer Flügel war wie das Rasseln der Wagen vieler Rosse, die in den Krieg laufen,"},{"10":"und hatten Schwänze wie Skorpione und Stacheln, und in ihren Schwänzen lag ihre Kraft, Schaden zu tun den Menschen fünf Monate lang;"},{"11":"sie hatten über sich einen König, den Engel des Abgrunds; sein Name heißt auf Hebräisch Abaddon, und auf Griechisch hat er den Namen Apollyon."},{"12":"Das erste Wehe ist vorüber; siehe, es kommen noch zwei Wehe danach."},{"13":"Und der sechste Engel blies seine Posaune; und ich hörte eine Stimme aus den vier Ecken des goldenen Altars vor Gott;"},{"14":"die sprach zu dem sechsten Engel, der die Posaune hatte: Lass los die vier Engel, die gebunden sind an dem großen Strom Euphrat."},{"15":"Und es wurden losgelassen die vier Engel, die bereit waren für die Stunde und den Tag und den Monat und das Jahr, zu töten den dritten Teil der Menschen."},{"16":"Und die Zahl des reitenden Heeres war zwanzigtausendmal zehntausend; ich hörte ihre Zahl."},{"17":"Und so sah ich in dieser Erscheinung die Rosse und die darauf saßen: Sie hatten feuerrote und blaue und schwefelgelbe Panzer, und die Häupter der Rosse waren wie die Häupter der Löwen, und aus ihren Mäulern kam Feuer und Rauch und Schwefel."},{"18":"Von diesen drei Plagen wurde getötet der dritte Teil der Menschen, von dem Feuer und Rauch und Schwefel, der aus ihren Mäulern kam."},{"19":"Denn die Kraft der Rosse war in ihrem Maul und in ihren Schwänzen; denn ihre Schwänze waren den Schlangen gleich und hatten Häupter, und mit denen taten sie Schaden."},{"20":"Und die übrigen Leute, die nicht getötet wurden von diesen Plagen, bekehrten sich doch nicht von den Werken ihrer Hände, dass sie nicht anbeteten die bösen Geister und die goldenen, silbernen, ehernen, steinernen und hölzernen Götzen, die weder sehen noch hören noch gehen können,"},{"21":"und sie bekehrten sich auch nicht von ihren Morden, ihrer Zauberei, ihrer Unzucht und ihrer Dieberei."}]