[{"1":"Und ich sah einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde sind vergangen, und das Meer ist nicht mehr."},{"2":"Und ich sah die heilige Stadt, das neue Jerusalem, von Gott aus dem Himmel herabkommen, bereitet wie eine geschmückte Braut für ihren Mann."},{"3":"Und ich hörte eine große Stimme von dem Thron her, die sprach: Siehe da, die Hütte Gottes bei den Menschen! Und er wird bei ihnen wohnen, und sie werden seine Völker sein, und er selbst, Gott mit ihnen, wird ihr Gott sein;"},{"4":"und Gott wird abwischen alle Tränen von ihren Augen, und der Tod wird nicht mehr sein, noch Leid noch Geschrei noch Schmerz wird mehr sein; denn das Erste ist vergangen."},{"5":"Und der auf dem Thron saß, sprach: Siehe, ich mache alles neu! Und er spricht: Schreibe, denn diese Worte sind wahrhaftig und gewiss!"},{"6":"Und er sprach zu mir: Es ist geschehen. Ich bin das A und das O, der Anfang und das Ende. Ich will dem Durstigen geben von der Quelle des lebendigen Wassers umsonst."},{"7":"Wer überwindet, der wird dies ererben, und ich werde sein Gott sein und er wird mein Sohn sein."},{"8":"Die Feigen aber und Ungläubigen und Frevler und Mörder und Hurer und Zauberer und Götzendiener und alle Lügner, deren Teil wird in dem Pfuhl sein, der mit Feuer und Schwefel brennt; das ist der zweite Tod."},{"9":"Und es kam zu mir einer von den sieben Engeln, die die sieben Schalen hatten, gefüllt mit den letzten sieben Plagen, und redete mit mir und sprach: Komm, ich will dir die Braut zeigen, die Frau des Lammes."},{"10":"Und er führte mich hin im Geist auf einen großen und hohen Berg und zeigte mir die heilige Stadt Jerusalem herniederkommen aus dem Himmel von Gott,"},{"11":"die hatte die Herrlichkeit Gottes; ihr Leuchten war gleich dem alleredelsten Stein, einem Jaspis, klar wie Kristall;"},{"12":"sie hatte eine große und hohe Mauer und hatte zwölf Tore und auf den Toren zwölf Engel und Namen darauf geschrieben, nämlich die Namen der zwölf Stämme der Israeliten:"},{"13":"von Osten drei Tore, von Norden drei Tore, von Süden drei Tore, von Westen drei Tore."},{"14":"Und die Mauer der Stadt hatte zwölf Grundsteine und auf ihnen die zwölf Namen der zwölf Apostel des Lammes."},{"15":"Und der mit mir redete, hatte einen Messstab, ein goldenes Rohr, um die Stadt zu messen und ihre Tore und ihre Mauer."},{"16":"Und die Stadt ist viereckig angelegt und ihre Länge ist so groß wie die Breite. Und er maß die Stadt mit dem Rohr: zwölftausend Stadien. Die Länge und die Breite und die Höhe der Stadt sind gleich."},{"17":"Und er maß ihre Mauer: hundertvierundvierzig Ellen nach Menschenmaß, das der Engel gebrauchte."},{"18":"Und der Kern der Mauer war aus Jaspis und die Stadt aus reinem Gold, gleich reinem Glas."},{"19":"Die Grundsteine der Mauer um die Stadt waren geschmückt mit allerlei Edelsteinen. Der erste Grundstein war ein Jaspis, der zweite ein Saphir, der dritte ein Chalzedon, der vierte ein Smaragd,"},{"20":"der fünfte ein Sardonyx, der sechste ein Sarder, der siebente ein Chrysolith, der achte ein Beryll, der neunte ein Topas, der zehnte ein Chrysopras, der elfte ein Hyazinth, der zwölfte ein Amethyst."},{"21":"Und die zwölf Tore waren zwölf Perlen, ein jedes Tor war aus einer einzigen Perle, und die Straße der Stadt war aus reinem Gold wie durchscheinendes Glas."},{"22":"Und ich sah keinen Tempel darin; denn der Herr, der allmächtige Gott, ist ihr Tempel, er und das Lamm."},{"23":"Und die Stadt bedarf keiner Sonne noch des Mondes, dass sie ihr scheinen; denn die Herrlichkeit Gottes erleuchtet sie, und ihre Leuchte ist das Lamm."},{"24":"Und die Völker werden wandeln in ihrem Licht; und die Könige auf Erden werden ihre Herrlichkeit in sie bringen."},{"25":"Und ihre Tore werden nicht verschlossen am Tage; denn da wird keine Nacht sein."},{"26":"Und man wird die Herrlichkeit und die Ehre der Völker in sie bringen."},{"27":"Und nichts Unreines wird hineinkommen und keiner, der Gräuel tut und Lüge, sondern die geschrieben sind in dem Lebensbuch des Lammes."}]