[{"1":"Danach sah ich vier Engel stehen an den vier Ecken der Erde, die hielten die vier Winde der Erde fest, damit kein Wind über die Erde blase noch über das Meer noch über irgendeinen Baum."},{"2":"Und ich sah einen andern Engel aufsteigen vom Aufgang der Sonne her, der hatte das Siegel des lebendigen Gottes und rief mit großer Stimme zu den vier Engeln, denen Macht gegeben war, der Erde und dem Meer Schaden zu tun:"},{"3":"Tut der Erde und dem Meer und den Bäumen keinen Schaden, bis wir versiegeln die Knechte unseres Gottes an ihren Stirnen."},{"4":"Und ich hörte die Zahl derer, die versiegelt wurden: hundertvierundvierzigtausend, die versiegelt waren aus allen Stämmen Israels:"},{"5":"aus dem Stamm Juda zwölftausend versiegelt, aus dem Stamm Ruben zwölftausend, aus dem Stamm Gad zwölftausend,"},{"6":"aus dem Stamm Asser zwölftausend, aus dem Stamm Naftali zwölftausend, aus dem Stamm Manasse zwölftausend,"},{"7":"aus dem Stamm Simeon zwölftausend, aus dem Stamm Levi zwölftausend, aus dem Stamm Issachar zwölftausend,"},{"8":"aus dem Stamm Sebulon zwölftausend, aus dem Stamm Josef zwölftausend, aus dem Stamm Benjamin zwölftausend versiegelt."},{"9":"Danach sah ich, und siehe, eine große Schar, die niemand zählen konnte, aus allen Nationen und Stämmen und Völkern und Sprachen; die standen vor dem Thron und vor dem Lamm, angetan mit weißen Kleidern und mit Palmzweigen in ihren Händen,"},{"10":"und riefen mit großer Stimme: Das Heil ist bei unserm Gott, der auf dem Thron sitzt, und bei dem Lamm!"},{"11":"Und alle Engel standen rings um den Thron und um die Ältesten und um die vier Wesen und fielen nieder vor dem Thron auf ihr Angesicht und beteten Gott an"},{"12":"und sprachen: Amen, Lob und Ehre und Weisheit und Dank und Preis und Kraft und Stärke sei unserm Gott von Ewigkeit zu Ewigkeit! Amen."},{"13":"Und einer der Ältesten antwortete und sprach zu mir: Wer sind diese, die mit den weißen Kleidern angetan sind, und woher sind sie gekommen?"},{"14":"Und ich sprach zu ihm: Mein Herr, du weißt es. Und er sprach zu mir: Diese sind's, die aus der großen Trübsal kommen und haben ihre Kleider gewaschen und haben sie hell gemacht im Blut des Lammes."},{"15":"Darum sind sie vor dem Thron Gottes und dienen ihm Tag und Nacht in seinem Tempel; und der auf dem Thron sitzt, wird über ihnen wohnen."},{"16":"Sie werden nicht mehr hungern noch dürsten; es wird auch nicht auf ihnen lasten die Sonne oder irgendeine Hitze;"},{"17":"denn das Lamm mitten auf dem Thron wird sie weiden und leiten zu den Quellen lebendigen Wassers, und Gott wird abwischen alle Tränen von ihren Augen."}]