[{"1":"Und ich sah, dass das Lamm das erste der sieben Siegel auftat, und ich hörte eines der vier Wesen sagen wie mit einer Donnerstimme: Komm!"},{"2":"Und ich sah, und siehe, ein weißes Pferd. Und der darauf saß, hatte einen Bogen, und ihm wurde eine Krone gegeben, und er zog aus sieghaft und um zu siegen."},{"3":"Und als es das zweite Siegel auftat, hörte ich das zweite Wesen sagen: Komm!"},{"4":"Und es kam heraus ein zweites Pferd, das war feuerrot. Und dem, der darauf saß, wurde Macht gegeben, den Frieden von der Erde zu nehmen, dass sie sich untereinander umbrächten, und ihm wurde ein großes Schwert gegeben."},{"5":"Und als es das dritte Siegel auftat, hörte ich das dritte Wesen sagen: Komm! Und ich sah, und siehe, ein schwarzes Pferd. Und der darauf saß, hatte eine Waage in seiner Hand."},{"6":"Und ich hörte etwas wie eine Stimme mitten unter den vier Wesen sagen: Ein Maß Weizen für einen Silbergroschen und drei Maß Gerste für einen Silbergroschen; aber dem Öl und Wein tu keinen Schaden!"},{"7":"Und als es das vierte Siegel auftat, hörte ich die Stimme des vierten Wesens sagen: Komm!"},{"8":"Und ich sah, und siehe, ein fahles Pferd. Und der darauf saß, dessen Name war: der Tod, und die Hölle zog mit ihm einher. Und ihnen wurde Macht gegeben über den vierten Teil der Erde, zu töten mit Schwert und Hunger und Tod und durch die wilden Tiere auf Erden."},{"9":"Und als es das fünfte Siegel auftat, sah ich unten am Altar die Seelen derer, die umgebracht worden waren um des Wortes Gottes und um ihres Zeugnisses willen."},{"10":"Und sie schrien mit großer Stimme: Herr, du Heiliger und Wahrhaftiger, wie lange richtest du nicht und rächst nicht unser Blut an denen, die auf der Erde wohnen?"},{"11":"Und ihnen wurde gegeben einem jeden ein weißes Gewand, und ihnen wurde gesagt, dass sie ruhen müssten noch eine kleine Zeit, bis vollzählig dazukämen ihre Mitknechte und Brüder, die auch noch getötet werden sollten wie sie."},{"12":"Und ich sah: Als es das sechste Siegel auftat, da geschah ein großes Erdbeben, und die Sonne wurde schwarz wie ein härener Sack, und der ganze Mond wurde wie Blut,"},{"13":"und die Sterne des Himmels fielen auf die Erde, wie ein Feigenbaum seine Feigen abwirft, wenn er von starkem Wind bewegt wird."},{"14":"Und der Himmel wich wie eine Schriftrolle, die zusammengerollt wird, und alle Berge und Inseln wurden wegbewegt von ihren Orten."},{"15":"Und die Könige auf Erden und die Großen und die Obersten und die Reichen und die Gewaltigen und alle Sklaven und alle Freien verbargen sich in den Klüften und Felsen der Berge"},{"16":"und sprachen zu den Bergen und Felsen: Fallt über uns und verbergt uns vor dem Angesicht dessen, der auf dem Thron sitzt, und vor dem Zorn des Lammes!"},{"17":"Denn es ist gekommen der große Tag ihres Zorns und wer kann bestehen?"}]