[{"1":"Und dem Engel der Gemeinde in Sardes schreibe: Das sagt, der die sieben Geister Gottes hat und die sieben Sterne: Ich kenne deine Werke: Du hast den Namen, dass du lebst, und bist tot."},{"2":"Werde wach und stärke das andre, das schon sterben wollte, denn ich habe deine Werke nicht als vollkommen befunden vor meinem Gott."},{"3":"So denke nun daran, wie du empfangen und gehört hast, und halte es fest und tue Buße! Wenn du nicht wachen wirst, werde ich kommen wie ein Dieb, und du wirst nicht wissen, zu welcher Stunde ich über dich kommen werde."},{"4":"Aber du hast einige in Sardes, die ihre Kleider nicht besudelt haben; die werden mit mir einhergehen in weißen Kleidern, denn sie sind's wert."},{"5":"Wer überwindet, soll mit weißen Kleidern angetan werden, und ich werde seinen Namen nicht austilgen aus dem Buch des Lebens, und ich will seinen Namen bekennen vor meinem Vater und vor seinen Engeln."},{"6":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"},{"7":"Und dem Engel der Gemeinde in Philadelphia schreibe: Das sagt der Heilige, der Wahrhaftige, der da hat den Schlüssel Davids, der auftut, und niemand schließt zu, und der zuschließt, und niemand tut auf:"},{"8":"Ich kenne deine Werke. Siehe, ich habe vor dir eine Tür aufgetan, die niemand zuschließen kann; denn du hast eine kleine Kraft und hast mein Wort bewahrt und hast meinen Namen nicht verleugnet."},{"9":"Siehe, ich werde einige schicken aus der Versammlung des Satans, die sagen, sie seien Juden, und sind's nicht, sondern lügen. Siehe, ich will sie dazu bringen, dass sie kommen sollen und zu deinen Füßen niederfallen und erkennen, dass ich dich geliebt habe."},{"10":"Weil du mein Wort von der Geduld bewahrt hast, will auch ich dich bewahren vor der Stunde der Versuchung, die kommen wird über den ganzen Weltkreis, zu versuchen, die auf Erden wohnen."},{"11":"Ich komme bald; halte, was du hast, dass niemand deine Krone nehme!"},{"12":"Wer überwindet, den will ich machen zum Pfeiler in dem Tempel meines Gottes, und er soll nicht mehr hinausgehen, und ich will auf ihn schreiben den Namen meines Gottes und den Namen der Stadt meines Gottes, des neuen Jerusalem, das vom Himmel herniederkommt von meinem Gott, und meinen Namen, den neuen."},{"13":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"},{"14":"Und dem Engel der Gemeinde in Laodizea schreibe: Das sagt, der Amen heißt, der treue und wahrhaftige Zeuge, der Anfang der Schöpfung Gottes:"},{"15":"Ich kenne deine Werke, dass du weder kalt noch warm bist. Ach dass du kalt oder warm wärest!"},{"16":"Weil du aber lau bist und weder warm noch kalt, werde ich dich ausspeien aus meinem Munde."},{"17":"Du sprichst: Ich bin reich und habe mehr als genug und brauche nichts!, und weißt nicht, dass du elend und jämmerlich bist, arm, blind und bloß."},{"18":"Ich rate dir, dass du Gold von mir kaufst, das im Feuer geläutert ist, damit du reich werdest, und weiße Kleider, damit du sie anziehst und die Schande deiner Blöße nicht offenbar werde, und Augensalbe, deine Augen zu salben, damit du sehen mögest."},{"19":"Welche ich lieb habe, die weise ich zurecht und züchtige ich. So sei nun eifrig und tue Buße!"},{"20":"Siehe, ich stehe vor der Tür und klopfe an. Wenn jemand meine Stimme hören wird und die Tür auftun, zu dem werde ich hineingehen und das Abendmahl mit ihm halten und er mit mir."},{"21":"Wer überwindet, dem will ich geben, mit mir auf meinem Thron zu sitzen, wie auch ich überwunden habe und mich gesetzt habe mit meinem Vater auf seinen Thron."},{"22":"Wer Ohren hat, der höre, was der Geist den Gemeinden sagt!"}]