[{"1":"Paulus, Gefangener Christi Jesu, und Timotheus, der Bruder, an den lieben Philemon, unsern Mitarbeiter,"},{"2":"und an Aphia, die Schwester, und Archippus, unsern Mitstreiter, und an die Gemeinde in deinem Hause:"},{"3":"Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herrn Jesus Christus!"},{"4":"Ich danke meinem Gott allezeit, wenn ich deiner gedenke in meinen Gebeten –"},{"5":"denn ich höre von der Liebe und dem Glauben, die du hast an den Herrn Jesus und zu allen Heiligen –,"},{"6":"dass dein Glaube, den wir miteinander haben, kräftig werde in Erkenntnis all des Guten bei uns, auf Christus hin."},{"7":"Denn ich hatte große Freude und Trost durch deine Liebe, weil die Herzen der Heiligen erquickt sind durch dich, lieber Bruder."},{"8":"Darum, obwohl ich in Christus alle Freiheit habe, dir zu gebieten, was zu tun ist,"},{"9":"will ich um der Liebe willen eher bitten, so wie ich bin: Paulus, ein alter Mann, nun aber auch ein Gefangener Christi Jesu."},{"10":"So bitte ich dich wegen meines Kindes Onesimus, den ich gezeugt habe in der Gefangenschaft,"},{"11":"der dir früher unnütz war, jetzt aber dir und mir sehr nützlich ist."},{"12":"Den sende ich dir wieder zurück und damit mein eigenes Herz."},{"13":"Ich wollte ihn gern bei mir behalten, damit er mir an deiner statt diene in der Gefangenschaft um des Evangeliums willen."},{"14":"Aber ohne deinen Willen wollte ich nichts tun, damit das Gute dir nicht abgenötigt wäre, sondern freiwillig geschehe."},{"15":"Denn vielleicht war er darum eine Zeit lang von dir getrennt, damit du ihn auf ewig wiederhast,"},{"16":"nicht mehr als einen Sklaven, sondern als einen, der mehr ist als ein Sklave: ein lieber Bruder, besonders für mich, wie viel mehr aber für dich, sowohl im leiblichen Leben wie auch im Herrn."},{"17":"Wenn du mich nun für deinen Freund hältst, so nimm ihn auf wie mich selbst."},{"18":"Wenn er aber dir geschadet hat oder etwas schuldig ist, das rechne mir an."},{"19":"Ich, Paulus, schreibe es mit eigener Hand: Ich will's bezahlen; ich schweige davon, dass du dich selbst mir schuldest."},{"20":"Ja, mein Bruder, gönne mir, dass ich mich an dir erfreue in dem Herrn; erquicke mein Herz in Christus."},{"21":"Im Vertrauen auf deinen Gehorsam schreibe ich dir; denn ich weiß, du wirst mehr tun, als ich sage."},{"22":"Zugleich bereite mir eine Herberge; denn ich hoffe, dass ich durch eure Gebete euch geschenkt werde."},{"23":"Es grüßt dich Epaphras, mein Mitgefangener in Christus Jesus,"},{"24":"Markus, Aristarch, Demas, Lukas, meine Mitarbeiter."},{"25":"Die Gnade des Herrn Jesus Christus sei mit eurem Geist!"}]