[{"1":"Also, meine lieben Brüder und Schwestern, nach denen ich mich sehne, meine Freude und meine Krone, steht fest in dem Herrn, ihr Lieben."},{"2":"Evodia ermahne ich und Syntyche ermahne ich, dass sie eines Sinnes seien in dem Herrn."},{"3":"Ja, ich bitte auch dich, mein treuer Gefährte, steh ihnen bei; sie haben mit mir für das Evangelium gekämpft, zusammen mit Klemens und meinen andern Mitarbeitern, deren Namen im Buch des Lebens stehen."},{"4":"Freuet euch in dem Herrn allewege, und abermals sage ich: Freuet euch!"},{"5":"Eure Güte lasst kund sein allen Menschen! Der Herr ist nahe!"},{"6":"Sorgt euch um nichts, sondern in allen Dingen lasst eure Bitten in Gebet und Flehen mit Danksagung vor Gott kundwerden!"},{"7":"Und der Friede Gottes, der höher ist als alle Vernunft, wird eure Herzen und Sinne in Christus Jesus bewahren."},{"8":"Weiter, Brüder und Schwestern: Was wahrhaftig ist, was ehrbar, was gerecht, was rein, was liebenswert, was einen guten Ruf hat, sei es eine Tugend, sei es ein Lob – darauf seid bedacht!"},{"9":"Was ihr gelernt und empfangen und gehört und gesehen habt an mir, das tut; so wird der Gott des Friedens mit euch sein."},{"10":"Ich bin aber hocherfreut in dem Herrn, dass ihr wieder eifrig geworden seid, für mich zu sorgen; ihr wart zwar immer darauf bedacht, aber die Zeit hat's nicht zugelassen."},{"11":"Ich sage das nicht, weil ich Mangel leide; denn ich habe gelernt, mir genügen zu lassen, wie's mir auch geht."},{"12":"Ich kann niedrig sein und kann hoch sein; mir ist alles und jedes vertraut: beides, satt sein und hungern, beides, Überfluss haben und Mangel leiden;"},{"13":"ich vermag alles durch den, der mich mächtig macht."},{"14":"Doch ihr habt wohl daran getan, dass ihr meine Bedrängnis geteilt habt."},{"15":"Denn ihr Philipper wisst auch, dass am Anfang meiner Predigt des Evangeliums, als ich auszog aus Makedonien, keine Gemeinde mit mir Gemeinschaft gehabt hat im Geben und Nehmen als ihr allein."},{"16":"Denn auch nach Thessalonich habt ihr etwas gesandt für meinen Bedarf, einmal und danach noch einmal."},{"17":"Nicht, dass ich das Geschenk suche, sondern ich suche die Frucht, damit sie euch reichlich angerechnet wird."},{"18":"Ich habe aber alles erhalten und habe Überfluss. Ich habe in Fülle, nachdem ich durch Epaphroditus empfangen habe, was von euch gekommen ist: ein lieblicher Geruch, ein angenehmes Opfer, Gott gefällig."},{"19":"Mein Gott aber wird all eurem Mangel abhelfen nach seinem Reichtum in Herrlichkeit in Christus Jesus."},{"20":"Gott aber, unserm Vater, sei Ehre von Ewigkeit zu Ewigkeit! Amen."},{"21":"Grüßt alle Heiligen in Christus Jesus. Es grüßen euch die Brüder, die bei mir sind."},{"22":"Es grüßen euch alle Heiligen, besonders aber die aus dem Haus des Kaisers."},{"23":"Die Gnade des Herrn Jesus Christus sei mit eurem Geist!"}]