[{"1":"Paulus und Timotheus, Knechte Christi Jesu, an alle Heiligen in Christus Jesus in Philippi samt den Bischöfen und Diakonen:"},{"2":"Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herrn Jesus Christus!"},{"3":"Ich danke meinem Gott, sooft ich euer gedenke –"},{"4":"was ich allezeit tue in allen meinen Gebeten für euch alle, und ich tue das Gebet mit Freuden –,"},{"5":"für eure Gemeinschaft am Evangelium vom ersten Tage an bis heute;"},{"6":"und ich bin darin guter Zuversicht, dass der in euch angefangen hat das gute Werk, der wird's auch vollenden bis an den Tag Christi Jesu."},{"7":"So halte ich es denn für richtig, dass ich so von euch allen denke, weil ich euch in meinem Herzen habe, die ihr alle mit mir an der Gnade teilhabt in meiner Gefangenschaft und wenn ich das Evangelium verteidige und bekräftige."},{"8":"Denn Gott ist mein Zeuge, wie mich nach euch allen verlangt von Herzensgrund in Christus Jesus."},{"9":"Und ich bete darum, dass eure Liebe immer noch reicher werde an Erkenntnis und aller Erfahrung,"},{"10":"sodass ihr prüfen könnt, was das Beste sei, damit ihr lauter und unanstößig seid für den Tag Christi,"},{"11":"erfüllt mit Frucht der Gerechtigkeit durch Jesus Christus zur Ehre und zum Lobe Gottes."},{"12":"Ich lasse euch aber wissen, Brüder und Schwestern: Wie es um mich steht, das ist zur größeren Förderung des Evangeliums geschehen."},{"13":"Denn dass ich meine Fesseln für Christus trage, das ist im ganzen Prätorium und bei allen andern offenbar geworden,"},{"14":"und die meisten Brüder in dem Herrn haben durch meine Gefangenschaft Zuversicht gewonnen und sind umso kühner geworden, das Wort zu reden ohne Scheu."},{"15":"Einige zwar predigen Christus aus Neid und Streitsucht, einige aber auch in guter Absicht:"},{"16":"diese aus Liebe, denn sie wissen, dass ich zur Verteidigung des Evangeliums hier liege;"},{"17":"jene aber verkündigen Christus aus Eigennutz und nicht lauter, denn sie möchten mir Trübsal bereiten in meiner Gefangenschaft."},{"18":"Was tut's aber? Wenn nur Christus verkündigt wird auf jede Weise, es geschehe zum Vorwand oder in Wahrheit, so freue ich mich darüber. Aber ich werde mich auch weiterhin freuen;"},{"19":"denn ich weiß, dass mir dies zum Heil ausgehen wird durch euer Gebet und durch den Beistand des Geistes Jesu Christi,"},{"20":"wie ich sehnlich erwarte und hoffe, dass ich in keinem Stück zuschanden werde, sondern dass frei und offen, wie allezeit so auch jetzt, Christus verherrlicht werde an meinem Leibe, es sei durch Leben oder durch Tod."},{"21":"Denn Christus ist mein Leben, und Sterben ist mein Gewinn."},{"22":"Wenn ich aber weiterleben soll im Fleisch, so dient mir das dazu, mehr Frucht zu schaffen; und so weiß ich nicht, was ich wählen soll."},{"23":"Denn es setzt mir beides hart zu: Ich habe Lust, aus der Welt zu scheiden und bei Christus zu sein, was auch viel besser wäre;"},{"24":"aber es ist nötiger, im Fleisch zu bleiben um euretwillen."},{"25":"Und in solcher Zuversicht weiß ich, dass ich bleiben und bei euch allen sein werde, euch zur Förderung und zur Freude im Glauben,"},{"26":"damit euer Rühmen in Christus Jesus größer werde durch mich, wenn ich wieder zu euch komme."},{"27":"Wandelt nur würdig des Evangeliums Christi, damit ich – ob ich komme und euch sehe oder abwesend bin – von euch erfahre, dass ihr in einem Geist steht und einmütig mit uns kämpft für den Glauben des Evangeliums"},{"28":"und euch in keinem Stück erschrecken lasst von den Widersachern, was ihnen ein Anzeichen der Verdammnis ist, euch aber der Seligkeit, und das von Gott."},{"29":"Denn euch ist es gegeben um Christi willen, nicht allein an ihn zu glauben, sondern auch um seinetwillen zu leiden,"},{"30":"habt ihr doch denselben Kampf, den ihr an mir gesehen habt und nun von mir hört."}]