[{"1":"Ist nun bei euch Ermahnung in Christus, ist Trost der Liebe, ist Gemeinschaft des Geistes, ist herzliche Liebe und Barmherzigkeit,"},{"2":"so macht meine Freude dadurch vollkommen, dass ihr eines Sinnes seid, gleiche Liebe habt, einmütig und einträchtig seid."},{"3":"Tut nichts aus Eigennutz oder um eitler Ehre willen, sondern in Demut achte einer den andern höher als sich selbst,"},{"4":"und ein jeder sehe nicht auf das Seine, sondern auch auf das, was dem andern dient."},{"5":"Seid so unter euch gesinnt, wie es der Gemeinschaft in Christus Jesus entspricht:"},{"6":"Er, der in göttlicher Gestalt war, hielt es nicht für einen Raub, Gott gleich zu sein,"},{"7":"sondern entäußerte sich selbst und nahm Knechtsgestalt an, ward den Menschen gleich und der Erscheinung nach als Mensch erkannt."},{"8":"Er erniedrigte sich selbst und ward gehorsam bis zum Tode, ja zum Tode am Kreuz."},{"9":"Darum hat ihn auch Gott erhöht und hat ihm den Namen gegeben, der über alle Namen ist,"},{"10":"dass in dem Namen Jesu sich beugen sollen aller derer Knie, die im Himmel und auf Erden und unter der Erde sind,"},{"11":"und alle Zungen bekennen sollen, dass Jesus Christus der Herr ist, zur Ehre Gottes, des Vaters."},{"12":"Also, meine Lieben, – wie ihr allezeit gehorsam gewesen seid, nicht allein in meiner Gegenwart, sondern jetzt noch viel mehr in meiner Abwesenheit – schaffet, dass ihr selig werdet, mit Furcht und Zittern."},{"13":"Denn Gott ist's, der in euch wirkt beides, das Wollen und das Vollbringen, nach seinem Wohlgefallen."},{"14":"Tut alles ohne Murren und ohne Zweifel,"},{"15":"damit ihr ohne Tadel und lauter seid, Gottes Kinder, ohne Makel mitten unter einem verdorbenen und verkehrten Geschlecht, unter dem ihr scheint als Lichter in der Welt,"},{"16":"dadurch dass ihr festhaltet am Wort des Lebens, mir zum Ruhm an dem Tage Christi, sodass ich nicht vergeblich gelaufen bin noch vergeblich gearbeitet habe."},{"17":"Und wenn ich auch geopfert werde bei dem Opfer und Gottesdienst eures Glaubens, so freue ich mich und freue mich mit euch allen."},{"18":"Ebenso sollt auch ihr euch freuen und sollt euch mit mir freuen."},{"19":"Ich hoffe aber in dem Herrn Jesus, dass ich Timotheus bald zu euch senden werde, damit ich auch erquickt werde, wenn ich erfahre, wie es um euch steht."},{"20":"Denn ich habe keinen, der so ganz meines Sinnes ist, der so herzlich für euch sorgen wird."},{"21":"Denn sie suchen alle das Ihre, nicht das, was Jesu Christi ist."},{"22":"Ihr aber wisst, dass er sich bewährt hat; denn wie ein Kind dem Vater hat er mit mir dem Evangelium gedient."},{"23":"Ihn also hoffe ich zu senden, sobald ich erfahren habe, wie es um mich steht."},{"24":"Ich vertraue aber in dem Herrn darauf, dass auch ich selbst bald kommen werde."},{"25":"Ich habe es aber für nötig angesehen, den Bruder Epaphroditus zu euch zu senden, der mein Mitarbeiter und Mitstreiter ist und euer Abgesandter und Helfer in meiner Not;"},{"26":"denn er hatte nach euch allen Verlangen und war tief bekümmert, weil ihr gehört hattet, dass er krank geworden war."},{"27":"Und er war auch todkrank, aber Gott hat sich über ihn erbarmt; nicht allein aber über ihn, sondern auch über mich, damit ich nicht eine Traurigkeit über die andere hätte."},{"28":"Ich habe ihn nun umso eiliger gesandt, damit ihr ihn seht und wieder fröhlich werdet und auch ich weniger Traurigkeit habe."},{"29":"So nehmt ihn nun auf in dem Herrn mit aller Freude und haltet solche Menschen in Ehren."},{"30":"Denn um des Werkes Christi willen ist er dem Tode so nahe gekommen, da er sein Leben nicht geschont hat, um mir zu dienen an eurer statt."}]