[{"1":"Weiter, meine Brüder und Schwestern: Freut euch in dem Herrn! Dass ich euch immer dasselbe schreibe, verdrießt mich nicht und macht euch umso gewisser."},{"2":"Nehmt euch in Acht vor den Hunden, nehmt euch in Acht vor den böswilligen Arbeitern, nehmt euch in Acht vor der Zerschneidung!"},{"3":"Denn wir sind die Beschneidung, die wir im Geist Gottes dienen und uns Christi Jesu rühmen und uns nicht verlassen auf Fleisch,"},{"4":"obwohl ich meine Zuversicht auch aufs Fleisch setzen könnte. Wenn ein anderer meint, er könne sich aufs Fleisch verlassen, so könnte ich es viel mehr,"},{"5":"der ich am achten Tag beschnitten bin, aus dem Volk Israel, vom Stamm Benjamin, ein Hebräer von Hebräern, nach dem Gesetz ein Pharisäer,"},{"6":"nach dem Eifer ein Verfolger der Gemeinde, nach der Gerechtigkeit, die das Gesetz fordert, untadelig gewesen."},{"7":"Aber was mir Gewinn war, das habe ich um Christi willen für Schaden erachtet."},{"8":"Ja, ich erachte es noch alles für Schaden gegenüber der überschwänglichen Erkenntnis Christi Jesu, meines Herrn. Um seinetwillen ist mir das alles ein Schaden geworden, und ich erachte es für Dreck, auf dass ich Christus gewinne"},{"9":"und in ihm gefunden werde, dass ich nicht habe meine Gerechtigkeit, die aus dem Gesetz, sondern die durch den Glauben an Christus kommt, nämlich die Gerechtigkeit, die von Gott kommt durch den Glauben."},{"10":"Ihn möchte ich erkennen und die Kraft seiner Auferstehung und die Gemeinschaft seiner Leiden und so seinem Tode gleich gestaltet werden,"},{"11":"damit ich gelange zur Auferstehung von den Toten."},{"12":"Nicht, dass ich's schon ergriffen habe oder schon vollkommen sei; ich jage ihm aber nach, ob ich's wohl ergreifen könnte, weil ich von Christus Jesus ergriffen bin."},{"13":"Meine Brüder und Schwestern, ich schätze mich selbst nicht so ein, dass ich's ergriffen habe. Eins aber sage ich: Ich vergesse, was dahinten ist, und strecke mich aus nach dem, was da vorne ist,"},{"14":"und jage nach dem vorgesteckten Ziel, dem Siegespreis der himmlischen Berufung Gottes in Christus Jesus."},{"15":"Wie viele nun von uns vollkommen sind, die lasst uns so gesinnt sein. Und solltet ihr in einem Stück anders denken, so wird euch Gott auch das offenbaren."},{"16":"Nur, was wir schon erreicht haben, darin lasst uns auch leben."},{"17":"Ahmt mit mir Christus nach, Brüder und Schwester, und seht auf die, die so wandeln, wie ihr uns zum Vorbild habt."},{"18":"Denn viele wandeln so, dass ich euch oft von ihnen gesagt habe, nun aber sage ich's auch unter Tränen: Sie sind die Feinde des Kreuzes Christi."},{"19":"Ihr Ende ist die Verdammnis, ihr Gott ist der Bauch und ihre Ehre ist in ihrer Schande; sie sind irdisch gesinnt."},{"20":"Wir aber sind Bürger im Himmel; woher wir auch erwarten den Heiland, den Herrn Jesus Christus,"},{"21":"der unsern geringen Leib verwandeln wird, dass er gleich werde seinem verherrlichten Leibe nach der Kraft, mit der er sich alle Dinge untertan machen kann."}]