[{"1":"Denn ich habe das alles zu Herzen genommen, um dies alles zu erforschen: Gerechte und Weise und ihre Werke sind in Gottes Hand. Der Mensch erkennt nicht alles, was er vor sich hat – weder Liebe noch Hass."},{"2":"Es begegnet dasselbe Geschick dem einen wie dem andern: dem Gerechten wie dem Gottlosen, dem Guten und Reinen wie dem Unreinen; dem, der opfert, wie dem, der nicht opfert. Wie es dem Guten geht, so geht's auch dem Sünder. Wie es dem geht, der schwört, so geht's auch dem, der den Eid scheut."},{"3":"Das ist das Unglück bei allem, was unter der Sonne geschieht, dass es dem einen geht wie dem andern. Und dazu ist das Herz der Menschen voll Bosheit, und Torheit ist in ihrem Herzen, solange sie leben; danach müssen sie sterben."},{"4":"Denn wer noch bei den Lebenden weilt, der hat Hoffnung; denn ein lebender Hund ist besser als ein toter Löwe."},{"5":"Denn die Lebenden wissen, dass sie sterben werden, die Toten aber wissen nichts; sie haben auch keinen Lohn mehr, denn ihr Andenken ist vergessen."},{"6":"Ihr Lieben und ihr Hassen und ihr Eifern ist längst dahin; für immer haben sie keinen Teil mehr an allem, was unter der Sonne geschieht."},{"7":"So geh hin und iss dein Brot mit Freuden, trink deinen Wein mit gutem Mut; denn dein Tun hat Gott schon längst gefallen."},{"8":"Lass deine Kleider immer weiß sein und lass deinem Haupte Salbe nicht mangeln."},{"9":"Genieße das Leben mit der Frau, die du lieb hast, solange du das eitle Leben hast, das dir Gott unter der Sonne gegeben hat; denn das ist dein Teil am Leben und bei deiner Mühe, mit der du dich mühst unter der Sonne."},{"10":"Alles, was dir vor die Hände kommt, es zu tun mit deiner Kraft, das tu; denn im Totenreich, in das du fährst, gibt es weder Tun noch Denken, weder Erkenntnis noch Weisheit."},{"11":"Wiederum sah ich, wie es unter der Sonne zugeht: Zum Laufen hilft nicht schnell sein, zum Kampf hilft nicht stark sein, zur Nahrung hilft nicht geschickt sein, zum Reichtum hilft nicht klug sein; dass einer angenehm sei, dazu hilft nicht, dass er etwas gut kann, sondern alles liegt an Zeit und Glück."},{"12":"Auch weiß der Mensch seine Zeit nicht, sondern wie die Fische gefangen werden mit dem verderblichen Netz und wie die Vögel mit dem Garn gefangen werden, so werden auch die Menschen verstrickt zur bösen Zeit, wenn sie plötzlich über sie fällt."},{"13":"Ich habe unter der Sonne auch diese Weisheit gesehen, die mich groß dünkte:"},{"14":"Da war eine kleine Stadt und wenig Männer darin, und es kam ein großer König, der belagerte sie und baute große Bollwerke gegen sie."},{"15":"Und es fand sich darin ein armer, weiser Mann, der die Stadt rettete durch seine Weisheit; aber kein Mensch dachte an diesen armen Mann."},{"16":"Da sprach ich: Weisheit ist besser als Stärke, doch des Armen Weisheit wird verachtet, und auf seine Worte hört man nicht."},{"17":"Der Weisen Worte, in Ruhe vernommen, sind besser als des Herrschers Schreien unter den Törichten."},{"18":"Weisheit ist besser als Kriegswaffen; aber ein einziger Bösewicht verdirbt viel Gutes."}]