[{"1":"Tote Fliegen verderben gute Salben. Schon ein wenig Torheit verdirbt Weisheit und Ehre."},{"2":"Des Weisen Herz ist zu seiner Rechten, aber des Toren Herz ist zu seiner Linken."},{"3":"Auch auf dem Weg, auf dem er geht, fehlt es dem Toren an Verstand. Er aber hält jedermann für einen Toren."},{"4":"Wenn des Herrschers Zorn wider dich ergeht, so verlass deine Stätte nicht; denn Gelassenheit wendet großes Unheil ab."},{"5":"Dies ist ein Unglück, das ich sah unter der Sonne, gleich einem Versehen, das vom Gewaltigen ausgeht:"},{"6":"Ein Tor sitzt in großer Würde, und Reiche müssen in Niedrigkeit sitzen."},{"7":"Ich sah Knechte auf Rossen und Fürsten zu Fuß gehen wie Knechte."},{"8":"Wer eine Grube gräbt, der kann hineinfallen, und wer eine Mauer einreißt, den kann eine Schlange stechen."},{"9":"Wer Steine bricht, der kann sich dabei wehe tun, und wer Holz spaltet, der kann sich verletzen."},{"10":"Wenn das Eisen stumpf wird und an der Schneide ungeschliffen bleibt, braucht man mehr Kraft. Aber den Vorteil hat, wer Weisheit gebraucht."},{"11":"Sticht die Schlange vor der Beschwörung, so hat der Beschwörer keinen Vorteil."},{"12":"Die Worte aus dem Munde des Weisen bringen ihm Gunst; aber des Narren Lippen verschlingen ihn selbst."},{"13":"Der Anfang seiner Worte ist Narrheit und das Ende verderbliche Torheit."},{"14":"Der Narr macht viele Worte; aber der Mensch weiß nicht, was sein wird, und wer will ihm sagen, was nach ihm werden wird?"},{"15":"Die Arbeit ermüdet den Toren, der nicht einmal weiß, in die Stadt zu gehen."},{"16":"Weh dir, Land, dessen König ein Kind ist und dessen Fürsten in der Frühe tafeln!"},{"17":"Wohl dir, Land, dessen König ein Edler ist und dessen Fürsten zur rechten Zeit tafeln, sich zu stärken und nicht um zu saufen."},{"18":"Durch Faulheit sinken die Balken, und durch lässige Hände tropft es im Haus."},{"19":"Sie bereiten das Mahl, um zu lachen, und der Wein erfreut das Leben, und das Geld muss alles zuwege bringen."},{"20":"Fluche dem König auch nicht in Gedanken und fluche dem Reichen nicht in deiner Schlafkammer; denn die Vögel des Himmels tragen die Stimme fort, und die Fittiche haben, sagen's weiter."}]