[{"1":"Denk an deinen Schöpfer in deiner Jugend, ehe die bösen Tage kommen und die Jahre nahen, da du wirst sagen: »Sie gefallen mir nicht«;"},{"2":"ehe die Sonne und das Licht, der Mond und die Sterne finster werden und die Wolken wiederkommen nach dem Regen, –"},{"3":"zur Zeit, wenn die Hüter des Hauses zittern und die Starken sich krümmen und müßig stehen die Müllerinnen, weil es so wenige geworden sind, wenn finster werden, die durch die Fenster sehen,"},{"4":"wenn die Türen an der Gasse sich schließen, dass die Stimme der Mühle leise wird und sie sich hebt, wie wenn ein Vogel singt, und alle Töchter des Gesanges sich neigen;"},{"5":"wenn man vor Höhen sich fürchtet und sich ängstigt auf dem Wege, wenn der Mandelbaum blüht und die Heuschrecke sich belädt und die Kaper aufbricht; denn der Mensch fährt dahin, wo er ewig bleibt, und die Klageleute gehen umher auf der Gasse; –"},{"6":"ehe der silberne Strick zerreißt und die goldene Schale zerbricht und der Eimer zerschellt an der Quelle und das Rad zerbrochen in den Brunnen fällt."},{"7":"Denn der Staub muss wieder zur Erde kommen, wie er gewesen ist, und der Geist wieder zu Gott, der ihn gegeben hat."},{"8":"Es ist alles ganz eitel, sprach der Prediger, ganz eitel."},{"9":"Es bleibt noch übrig zu sagen: Der Prediger war ein Weiser und lehrte auch das Volk gute Lehre, und er hörte und forschte, er formte viele Sprüche."},{"10":"Der Prediger suchte, dass er fände angenehme Worte und schriebe recht die Worte der Wahrheit."},{"11":"Die Worte der Weisen sind wie Stacheln, und wie eingeschlagene Nägel sind die einzelnen Sprüche; sie sind von einem einzigen Hirten gegeben."},{"12":"Und über sie hinaus, mein Sohn, lass dich warnen: Des vielen Büchermachens ist kein Ende, und viel Studieren macht den Leib müde."},{"13":"Lasst uns am Ende die Summe von allem hören: Fürchte Gott und halte seine Gebote; denn das gilt für alle Menschen."},{"14":"Denn Gott wird alle Werke vor Gericht bringen, alles, was verborgen ist, es sei gut oder böse."}]