[{"1":"Ein Psalm Davids, vorzusingen, nach der Weise »Schöne Jugend«."},{"2":"Ich danke dem HERRN von ganzem Herzen und erzähle alle deine Wunder."},{"3":"Ich freue mich und bin fröhlich in dir und lobe deinen Namen, du Allerhöchster,"},{"4":"dass meine Feinde zurückweichen mussten; sie sind gestürzt und umgekommen vor dir."},{"5":"Denn du führst mein Recht und meine Sache, du sitzest auf dem Thron, ein rechter Richter."},{"6":"Du schiltst die Völker und vernichtest die Frevler; ihren Namen vertilgst du auf immer und ewig."},{"7":"Der Feind ist vernichtet, zertrümmert für immer, die Städte hast du zerstört; jedes Gedenken an sie ist vergangen."},{"8":"Der HERR aber thront ewiglich; er hat seinen Thron bereitet zum Gericht,"},{"9":"er wird den Erdkreis richten mit Gerechtigkeit und die Völker regieren, wie es recht ist."},{"10":"Der HERR ist des Armen Schutz, ein Schutz in Zeiten der Not."},{"11":"Darum hoffen auf dich, die deinen Namen kennen; denn du verlässest nicht, die dich, HERR, suchen."},{"12":"Lobet den HERRN, der zu Zion wohnt; verkündigt unter den Völkern sein Tun!"},{"13":"Denn der nach Blutschuld fragt, gedenkt der Elenden und vergisst nicht ihr Schreien."},{"14":"HERR, sei mir gnädig; / sieh an mein Elend unter meinen Feinden, der du mich erhebst aus den Toren des Todes,"},{"15":"dass ich erzähle all deinen Ruhm, in den Toren der Tochter Zion, dass ich fröhlich sei über deine Hilfe."},{"16":"Völker sind versunken in der Grube, die sie gegraben, ihr Fuß ist gefangen im Netz, das sie gestellt hatten."},{"17":"Der HERR hat sich kundgetan und Gericht gehalten. Der Frevler ist verstrickt in dem Werk seiner Hände. Zwischenspiel. Sela."},{"18":"Die Frevler sollen zu den Toten fahren, alle Völker, die Gott vergessen!"},{"19":"Denn er wird den Armen nicht für immer vergessen; die Hoffnung der Elenden wird nicht verloren sein ewiglich."},{"20":"HERR, steh auf, dass nicht Menschen die Oberhand gewinnen; lass die Völker vor dir gerichtet werden!"},{"21":"Lege, HERR, einen Schrecken auf sie, dass die Völker erkennen, dass sie Menschen sind. Sela."}]