[{"1":"Ein Psalm Davids, zum Gedenkopfer."},{"2":"HERR, strafe mich nicht in deinem Zorn und züchtige mich nicht in deinem Grimm!"},{"3":"Denn deine Pfeile stecken in mir, und deine Hand drückt mich."},{"4":"Es ist nichts Gesundes an meinem Leibe wegen deines Drohens und ist nichts Heiles an meinen Gebeinen wegen meiner Sünde."},{"5":"Denn meine Sünden gehen über mein Haupt; wie eine schwere Last sind sie mir zu schwer geworden."},{"6":"Meine Wunden stinken und eitern wegen meiner Torheit."},{"7":"Ich gehe krumm und sehr gebückt; den ganzen Tag gehe ich traurig einher."},{"8":"Denn meine Lenden sind ganz verdorrt; es ist nichts Gesundes an meinem Leibe."},{"9":"Ich bin matt geworden und ganz zerschlagen; ich schreie vor Unruhe meines Herzens."},{"10":"Herr, du kennst all mein Begehren, und mein Seufzen ist dir nicht verborgen."},{"11":"Mein Herz erbebt, meine Kraft hat mich verlassen, und das Licht meiner Augen ist dahin."},{"12":"Meine Lieben und Freunde scheuen zurück vor meiner Plage, und meine Nächsten halten sich fern."},{"13":"Die mir nach dem Leben trachten, stellen mir nach; / und die mein Unglück suchen, bereden, wie sie schaden wollen; sie sinnen Arges den ganzen Tag."},{"14":"Ich bin wie taub und höre nicht, und wie ein Stummer, der seinen Mund nicht auftut."},{"15":"Ich muss sein wie einer, der nicht hört und keine Widerrede in seinem Munde hat."},{"16":"Aber ich harre, HERR, auf dich; du, Herr, mein Gott, wirst antworten."},{"17":"Denn ich denke: Dass sie sich ja nicht über mich freuen! Wenn mein Fuß wankte, würden sie sich hoch rühmen wider mich."},{"18":"Denn ich bin dem Fallen nahe, und mein Schmerz ist immer vor mir."},{"19":"Denn ich bekenne meine Missetat und sorge mich wegen meiner Sünde."},{"20":"Aber meine Feinde leben und sind mächtig; die mich ohne Grund hassen, derer sind viele."},{"21":"Die mir Gutes mit Bösem vergelten, feinden mich an, weil ich mich an das Gute halte."},{"22":"Verlass mich nicht, HERR, mein Gott, sei nicht ferne von mir!"},{"23":"Eile, mir beizustehen, Herr, meine Hilfe!"}]