[{"1":"Eine Unterweisung Davids, vorzusingen, beim Saitenspiel."},{"2":"Gott, höre mein Gebet und verbirg dich nicht vor meinem Flehen."},{"3":"Merke auf mich und erhöre mich, wie ich so ruhelos klage und heule,"},{"4":"dass der Feind so schreit und der Frevler mich bedrängt; denn sie wollen Unheil über mich bringen und sind mir heftig gram."},{"5":"Mein Herz ängstet sich in meinem Leibe, und Todesfurcht ist auf mich gefallen."},{"6":"Furcht und Zittern ist über mich gekommen, und Grauen hat mich überfallen."},{"7":"Ich sprach: O hätte ich Flügel wie Tauben, dass ich wegflöge und Ruhe fände!"},{"8":"Siehe, so wollte ich in die Ferne fliehen und in der Wüste bleiben. Sela."},{"9":"Ich wollte eilen, dass ich entrinne vor dem Sturmwind und Wetter."},{"10":"Entzweie sie, Herr, verwirre ihre Sprache; denn ich sehe Frevel und Hader in der Stadt."},{"11":"Sie umkreisen die Stadt Tag und Nacht auf ihren Mauern, und Mühsal und Unheil ist drinnen."},{"12":"Verderbnis regiert darin, Lügen und Trügen weicht nicht aus ihren Gassen."},{"13":"Denn nicht mein Feind schmäht mich, das würde ich ertragen; keiner, der mich hasst, tut groß wider mich, vor ihm könnte ich mich verbergen;"},{"14":"sondern du bist es, mein Gefährte, mein Freund und mein Vertrauter,"},{"15":"die wir freundlich miteinander waren, die wir in Gottes Haus gingen inmitten der Menge!"},{"16":"Der Tod übereile sie, dass sie lebendig zu den Toten fahren; denn es ist lauter Bosheit bei ihnen."},{"17":"Ich aber will zu Gott rufen und der HERR wird mir helfen."},{"18":"Des Abends, morgens und mittags will ich klagen und heulen; so wird er meine Stimme hören."},{"19":"Er erlöst mich von denen, die an mich wollen, und schafft mir Ruhe; denn ihrer sind viele wider mich."},{"20":"Gott wird hören und sie demütigen, der allewege bleibt. Sela. Denn sie werden nicht anders und fürchten Gott nicht."},{"21":"Der Feind legt seine Hände an seine Freunde und entheiligt seinen Bund."},{"22":"Sein Mund ist glatter als Butter, und doch hat er Krieg im Sinn; seine Worte sind linder als Öl und sind doch gezückte Schwerter."},{"23":"Wirf dein Anliegen auf den HERRN; / der wird dich versorgen und wird den Gerechten in Ewigkeit nicht wanken lassen."},{"24":"Und du, Gott, wirst sie hinunterstoßen in die tiefe Grube. / Die Blutgierigen und Falschen werden ihr Leben nicht bis zur Hälfte bringen. Ich aber hoffe auf dich."}]