[{"1":"Ein Psalm der Korachiter, vorzusingen, nach der Weise »Jugend«."},{"2":"Höret zu, alle Völker; merket auf, alle, die in dieser Zeit leben,"},{"3":"einfache Leute und Herren, Reich und Arm, miteinander!"},{"4":"Mein Mund soll Weisheit reden, und was mein Herz sagt, soll verständig sein."},{"5":"Ich will einem Spruch mein Ohr neigen und mein Rätsel kundtun beim Klang der Harfe."},{"6":"Warum sollte ich mich fürchten in bösen Tagen, wenn mich die Missetat meiner Widersacher umgibt,"},{"7":"die sich verlassen auf Hab und Gut und pochen auf ihren großen Reichtum?"},{"8":"Kann doch keiner einen andern auslösen oder für ihn an Gott ein Sühnegeld geben –"},{"9":"denn es kostet zu viel, ihr Leben auszulösen; er muss davon abstehen ewiglich –,"},{"10":"dass er immer weiterlebe und die Grube nicht sehe."},{"11":"Denn man wird sehen: Auch die Weisen sterben, / so wie die Toren und Narren umkommen; sie müssen ihr Gut andern lassen."},{"12":"Gräber sind ihre Häuser immerdar, ihre Wohnungen für und für, wenn sie auch ihre Namen ausrufen über Länder."},{"13":"Der Mensch kann nicht bleiben in seiner Pracht, sondern muss davon wie das Vieh."},{"14":"Dies ist der Weg derer, die so voll Torheit sind, und das Ende aller, denen ihr Reden so wohl gefällt. Sela."},{"15":"Sie liegen im Totenreich wie Schafe, der Tod weidet sie, aber die Frommen werden am Morgen über sie herrschen; ihre Gestalt wird vom Totenreich verschlungen; sie hat keinen Bestand."},{"16":"Aber Gott wird mich erlösen aus des Todes Gewalt; denn er nimmt mich auf. Sela."},{"17":"Fürchte dich nicht, wenn einer reich wird, wenn die Herrlichkeit seines Hauses groß wird."},{"18":"Denn er wird nichts bei seinem Sterben mitnehmen, und seine Herrlichkeit wird ihm nicht nachfahren."},{"19":"Er freut sich wohl dieses guten Lebens, und man preist dich, wenn es dir gut geht."},{"20":"Aber doch fahren sie ihren Vätern nach und sehen das Licht nimmermehr."},{"21":"Der Mensch kann nicht bleiben in seiner Pracht, sondern muss davon wie das Vieh."}]