[{"1":"Lobe den HERRN, meine Seele! HERR, mein Gott, du bist sehr groß; in Hoheit und Pracht bist du gekleidet."},{"2":"Licht ist dein Kleid, das du anhast. Du breitest den Himmel aus wie ein Zelt;"},{"3":"du baust deine Gemächer über den Wassern. Du fährst auf den Wolken wie auf einem Wagen und kommst daher auf den Fittichen des Windes,"},{"4":"der du machst Winde zu deinen Boten und Feuerflammen zu deinen Dienern;"},{"5":"der du das Erdreich gegründet hast auf festen Boden, dass es nicht wankt immer und ewiglich."},{"6":"Die Flut der Tiefe deckte es wie ein Kleid, und die Wasser standen über den Bergen,"},{"7":"aber vor deinem Schelten flohen sie, vor deinem Donner fuhren sie dahin."},{"8":"Sie stiegen hoch empor auf die Berge und sanken herunter in die Täler zum Ort, den du ihnen gegründet hast."},{"9":"Du hast eine Grenze gesetzt, darüber kommen sie nicht und dürfen nicht wieder das Erdreich bedecken."},{"10":"Du lässest Brunnen quellen in den Tälern, dass sie zwischen den Bergen dahinfließen,"},{"11":"dass alle Tiere des Feldes trinken und die Wildesel ihren Durst löschen."},{"12":"Darüber sitzen die Vögel des Himmels und singen in den Zweigen."},{"13":"Du tränkst die Berge von oben her, du machst das Land voll Früchte, die du schaffest."},{"14":"Du lässest Gras wachsen für das Vieh und Saat zu Nutz den Menschen, dass du Brot aus der Erde hervorbringst,"},{"15":"dass der Wein erfreue des Menschen Herz und sein Antlitz glänze vom Öl und das Brot des Menschen Herz stärke."},{"16":"Die Bäume des HERRN stehen voll Saft, die Zedern des Libanon, die er gepflanzt hat."},{"17":"Dort nisten die Vögel, und die Störche wohnen in den Wipfeln."},{"18":"Die hohen Berge geben dem Steinbock Zuflucht und die Felsklüfte dem Klippdachs."},{"19":"Du hast den Mond gemacht, das Jahr danach zu teilen; die Sonne weiß ihren Niedergang."},{"20":"Du machst Finsternis, dass es Nacht wird; da regen sich alle Tiere des Waldes,"},{"21":"die jungen Löwen, die da brüllen nach Raub und ihre Speise fordern von Gott."},{"22":"Wenn aber die Sonne aufgeht, heben sie sich davon und legen sich in ihre Höhlen."},{"23":"Dann geht der Mensch hinaus an seine Arbeit und an sein Werk bis an den Abend."},{"24":"HERR, wie sind deine Werke so groß und viel! Du hast sie alle weise geordnet, und die Erde ist voll deiner Güter."},{"25":"Da ist das Meer, das so groß und weit ist, da wimmelt's ohne Zahl, große und kleine Tiere."},{"26":"Dort ziehen Schiffe dahin; da ist der Leviatan, den du gemacht hast, damit zu spielen."},{"27":"Es wartet alles auf dich, dass du ihnen Speise gebest zu seiner Zeit."},{"28":"Wenn du ihnen gibst, so sammeln sie; wenn du deine Hand auftust, so werden sie mit Gutem gesättigt."},{"29":"Verbirgst du dein Angesicht, so erschrecken sie; nimmst du weg ihren Odem, so vergehen sie und werden wieder Staub."},{"30":"Du sendest aus deinen Odem, so werden sie geschaffen, und du machst neu das Antlitz der Erde."},{"31":"Die Herrlichkeit des HERRN bleibe ewiglich, der HERR freue sich seiner Werke!"},{"32":"Er schaut die Erde an, so bebt sie; er rührt die Berge an, so rauchen sie."},{"33":"Ich will dem HERRN singen mein Leben lang und meinen Gott loben, solange ich bin."},{"34":"Mein Reden möge ihm wohlgefallen. Ich freue mich des HERRN."},{"35":"Die Sünder sollen ein Ende nehmen auf Erden / und die Gottlosen nicht mehr sein. Lobe den HERRN, meine Seele! Halleluja!"}]