[{"1":"Von David. HERR, führe meine Sache gegen meine Widersacher, bekämpfe, die mich bekämpfen!"},{"2":"Ergreife Schild und Panzer und mache dich auf, mir zu helfen!"},{"3":"Zücke Speer und Lanze wider meine Verfolger! Sprich zu mir: Ich bin deine Hilfe!"},{"4":"Es sollen sich schämen und zum Spott werden, die mir nach dem Leben trachten; es sollen zurückweichen und zuschanden werden, die mein Unglück wollen."},{"5":"Sie sollen werden wie Spreu vor dem Winde, und der Engel des HERRN stoße sie weg."},{"6":"Ihr Weg soll finster und schlüpfrig werden, und der Engel des HERRN verfolge sie."},{"7":"Denn ohne Grund haben sie mir ihr Netz gestellt, ohne Grund mir eine Grube gegraben."},{"8":"Unversehens soll ihn Unheil überfallen; / sein Netz, das er gestellt hat, fange ihn selber, zum eigenen Unheil stürze er hinein."},{"9":"Aber meine Seele soll sich freuen des HERRN und fröhlich sein über seine Hilfe."},{"10":"Alle meine Gebeine sollen sagen: HERR, wer ist dir gleich? Der du den Elenden rettest / vor dem, der ihm zu stark ist, und den Elenden und Armen vor seinem Räuber."},{"11":"Ruchlose Zeugen treten auf; sie werfen mir vor, wovon ich nichts weiß."},{"12":"Sie vergelten mir Gutes mit Bösem, einsam bin ich und verlassen."},{"13":"Ich aber zog einen Sack an, wenn sie krank waren, / quälte mich mit Fasten und betete mit gesenktem Haupt,"},{"14":"als wären sie mir Freund und Bruder. So ging ich einher, wie einer Leid trägt über seine Mutter, so beugte ich mich in Trauer."},{"15":"Sie aber freuen sich, wenn ich wanke, und rotten sich zusammen; sie rotten sich heimlich zum Schlag wider mich, sie schmähen und hören nicht auf."},{"16":"Sie lästern und spotten immerfort und knirschen mit ihren Zähnen wider mich."},{"17":"Herr, wie lange willst du zusehen? Errette doch mein Leben vor ihrem Wüten, mein einziges Gut vor den jungen Löwen!"},{"18":"Ich will dir danken in großer Gemeinde; unter vielem Volk will ich dich rühmen."},{"19":"Lass sich nicht über mich freuen, die mir zu Unrecht feind sind, noch mit den Augen spotten, die mich ohne Grund hassen!"},{"20":"Denn sie reden nicht, was dem Frieden dient, und ersinnen falsche Anklagen wider die Stillen im Lande."},{"21":"Sie sperren das Maul weit auf wider mich und sprechen: »Da, da, wir sehen's mit eigenen Augen!«"},{"22":"HERR, du hast es gesehen, schweige nicht; HERR, sei nicht ferne von mir!"},{"23":"Wach auf, werde wach für mein Recht und meine Sache, mein Gott und Herr!"},{"24":"HERR, mein Gott, schaffe mir Recht nach deiner Gerechtigkeit, dass sie sich nicht über mich freuen."},{"25":"Lass sie nicht sagen in ihrem Herzen: »Da! Das wollten wir.« Lass sie nicht sagen: »Wir haben ihn verschlungen.«"},{"26":"Sie sollen sich schämen und zuschanden werden, alle, die sich meines Unglücks freuen; sie sollen in Schmach und Schande sich kleiden, die sich wider mich rühmen."},{"27":"Jubeln und freuen sollen sich, die Gefallen haben an meiner Gerechtigkeit, und immer sagen: Der HERR sei hochgelobt, der seinem Knecht so wohl will!"},{"28":"Und meine Zunge soll reden von deiner Gerechtigkeit und dich täglich preisen."}]