[{"1":"Ein Gebet für den Elenden, wenn er verzagt ist und seine Klage vor dem HERRN ausschüttet."},{"2":"HERR, höre mein Gebet und lass mein Schreien zu dir kommen!"},{"3":"Verbirg dein Antlitz nicht vor mir in der Not, / neige deine Ohren zu mir; wenn ich dich anrufe, so erhöre mich bald!"},{"4":"Denn meine Tage sind vergangen wie ein Rauch, und meine Gebeine sind verbrannt wie von Feuer."},{"5":"Mein Herz ist geschlagen und verdorrt wie Gras, dass ich vergesse, mein Brot zu essen."},{"6":"Mein Gebein klebt an meiner Haut vor Heulen und Seufzen."},{"7":"Ich bin wie eine Eule in der Wüste, wie ein Käuzchen in zerstörten Städten."},{"8":"Ich wache und klage wie ein einsamer Vogel auf dem Dache."},{"9":"Täglich schmähen mich meine Feinde, und die mich verspotten, fluchen mit meinem Namen."},{"10":"Denn ich esse Asche wie Brot und mische meinen Trank mit Tränen"},{"11":"vor deinem Drohen und Zorn, weil du mich hochgehoben und zu Boden geworfen hast."},{"12":"Meine Tage sind dahin wie ein Schatten, und ich verdorre wie Gras."},{"13":"Du aber, HERR, bleibst ewiglich und dein Name für und für."},{"14":"Du wollest dich aufmachen und über Zion erbarmen; denn es ist Zeit, dass du ihm gnädig seist, und die Stunde ist gekommen –"},{"15":"denn deine Knechte lieben seine Steine und tragen Leid um seine Trümmer –,"},{"16":"dass die Völker den Namen des HERRN fürchten und alle Könige auf Erden deine Herrlichkeit,"},{"17":"wenn der HERR Zion wieder baut und erscheint in seiner Herrlichkeit."},{"18":"Er wendet sich zum Gebet der Verlassenen und verschmäht ihr Gebet nicht."},{"19":"Das werde geschrieben für die Nachkommen; und das Volk, das er schafft, wird den HERRN loben."},{"20":"Denn er schaut von seiner heiligen Höhe, der HERR sieht vom Himmel auf die Erde,"},{"21":"dass er das Seufzen der Gefangenen höre und losmache die Kinder des Todes,"},{"22":"dass sie in Zion verkünden den Namen des HERRN und sein Lob in Jerusalem,"},{"23":"wenn die Völker zusammenkommen und die Königreiche, dem HERRN zu dienen."},{"24":"Er demütigt auf dem Wege meine Kraft, er verkürzt meine Tage."},{"25":"Ich sage: Mein Gott, nimm mich nicht weg / in der Hälfte meiner Tage! Deine Jahre währen für und für."},{"26":"Du hast vorzeiten die Erde gegründet, und die Himmel sind deiner Hände Werk."},{"27":"Sie werden vergehen, du aber bleibst; sie werden alle veralten wie ein Gewand; wie ein Kleid wirst du sie wechseln, und sie schwinden dahin."},{"28":"Du aber bleibst, wie du bist, und deine Jahre nehmen kein Ende."},{"29":"Die Söhne deiner Knechte bleiben wohnen, und ihr Geschlecht wird vor dir gedeihen."}]