[{"1":"Ein Psalm Davids, vorzusingen."},{"2":"HERR, auf dich traue ich, / lass mich nimmermehr zuschanden werden, errette mich durch deine Gerechtigkeit!"},{"3":"Neige deine Ohren zu mir, hilf mir eilends! Sei mir ein starker Fels und eine Burg, dass du mir helfest!"},{"4":"Denn du bist mein Fels und meine Burg, und um deines Namens willen wollest du mich leiten und führen."},{"5":"Du wollest mich aus dem Netze ziehen, / das sie mir heimlich stellten; denn du bist meine Stärke."},{"6":"In deine Hände befehle ich meinen Geist; du hast mich erlöst, HERR, du treuer Gott."},{"7":"Ich hasse, die sich halten an nichtige Götzen; ich aber vertraue auf den HERRN."},{"8":"Ich freue mich und bin fröhlich über deine Güte, dass du mein Elend ansiehst und kennst die Not meiner Seele"},{"9":"und übergibst mich nicht in die Hände des Feindes; du stellst meine Füße auf weiten Raum."},{"10":"HERR, sei mir gnädig, denn mir ist angst! Mein Auge ist trübe geworden vor Gram, matt meine Seele und mein Leib."},{"11":"Denn mein Leben ist hingeschwunden in Kummer und meine Jahre in Seufzen. Meine Kraft ist verfallen durch meine Missetat, und meine Gebeine sind verschmachtet."},{"12":"Allen meinen Bedrängern bin ich ein Spott geworden, eine Last meinen Nachbarn und ein Schrecken meinen Freunden. Die mich sehen auf der Gasse, fliehen vor mir."},{"13":"Ich bin vergessen im Herzen wie ein Toter; ich bin geworden wie ein zerbrochenes Gefäß."},{"14":"Denn ich höre, wie viele mich verleumden: Schrecken ist um und um! Sie halten Rat miteinander über mich und trachten danach, mir das Leben zu nehmen."},{"15":"Ich aber, HERR, hoffe auf dich und spreche: Du bist mein Gott!"},{"16":"Meine Zeit steht in deinen Händen. Errette mich von der Hand meiner Feinde und von denen, die mich verfolgen."},{"17":"Lass leuchten dein Antlitz über deinem Knecht; hilf mir durch deine Güte!"},{"18":"HERR, lass mich nicht zuschanden werden; denn ich rufe dich an. Die Frevler sollen zuschanden werden und verstummen im Totenreich."},{"19":"Verstummen sollen die Lügenmäuler, die da reden wider den Gerechten frech, stolz und höhnisch."},{"20":"Wie groß ist deine Güte, HERR, die du bewahrt hast denen, die dich fürchten, und erweisest vor den Menschen denen, die auf dich trauen!"},{"21":"Du birgst sie im Schutz deines Angesichts vor den Rotten der Leute, du verbirgst sie in der Hütte vor den zänkischen Zungen."},{"22":"Gelobt sei der HERR; denn er hat seine wunderbare Güte mir erwiesen in einer festen Stadt."},{"23":"Ich sprach wohl in meinem Zagen: Ich bin von deinen Augen verstoßen. Doch du hörtest die Stimme meines Flehens, als ich zu dir schrie."},{"24":"Liebet den HERRN, alle seine Heiligen! Die Gläubigen behütet der HERR und vergilt reichlich dem, der Hochmut übt."},{"25":"Seid getrost und unverzagt alle, die ihr des HERRN harret!"}]