[{"1":"Von David, dem Knecht des HERRN, der zum HERRN die Worte dieses Liedes redete, als ihn der HERR errettet hatte von der Hand aller seiner Feinde und von der Hand Sauls; vorzusingen."},{"2":"Und er sprach: Herzlich lieb habe ich dich, HERR, meine Stärke!"},{"3":"HERR, mein Fels, meine Burg, mein Erretter; mein Gott, mein Hort, auf den ich traue, mein Schild und Horn meines Heils und mein Schutz!"},{"4":"Ich rufe an den HERRN, den Hochgelobten, so werde ich vor meinen Feinden errettet."},{"5":"Es umfingen mich des Todes Bande, und die Fluten des Verderbens erschreckten mich."},{"6":"Des Totenreichs Bande umfingen mich, und des Todes Stricke überwältigten mich."},{"7":"Als mir angst war, rief ich den HERRN an und schrie zu meinem Gott. Da erhörte er meine Stimme von seinem Tempel, und mein Schreien kam vor ihn zu seinen Ohren."},{"8":"Die Erde bebte und wankte, und die Grundfesten der Berge bewegten sich und bebten, da er zornig war."},{"9":"Rauch stieg auf von seiner Nase / und verzehrend Feuer aus seinem Munde; Flammen sprühten von ihm aus."},{"10":"Er neigte den Himmel und fuhr herab, und Dunkel war unter seinen Füßen."},{"11":"Und er fuhr auf dem Cherub und flog daher, er schwebte auf den Fittichen des Windes."},{"12":"Er machte Finsternis ringsum zu seinem Zelt, dunkle Wasser, dichte Wolken."},{"13":"Aus dem Glanz vor ihm zogen seine Wolken dahin mit Hagel und Blitzen."},{"14":"Der HERR donnerte im Himmel, und der Höchste ließ seine Stimme erschallen mit Hagel und Blitzen."},{"15":"Er schoss seine Pfeile und zerstreute die Feinde, sandte Blitze in Menge und erschreckte sie."},{"16":"Da sah man die Tiefen der Wasser, und des Erdbodens Grund ward aufgedeckt vor deinem Schelten, HERR, vor dem Odem und Schnauben deines Zorns."},{"17":"Er streckte seine Hand aus von der Höhe und fasste mich und zog mich aus großen Wassern."},{"18":"Er errettete mich von meinen starken Feinden, von meinen Hassern, die mir zu mächtig waren;"},{"19":"sie überwältigten mich zur Zeit meines Unglücks; aber der HERR ward meine Zuversicht."},{"20":"Er führte mich hinaus ins Weite, er riss mich heraus; denn er hatte Lust zu mir."},{"21":"Der HERR tut wohl an mir nach meiner Gerechtigkeit, er vergilt mir nach der Reinheit meiner Hände."},{"22":"Denn ich halte die Wege des HERRN und bin nicht gottlos wider meinen Gott."},{"23":"Denn alle seine Rechte hab ich vor Augen, und seine Gebote werfe ich nicht von mir,"},{"24":"sondern ich bin ohne Tadel vor ihm und hüte mich vor Schuld."},{"25":"Darum vergilt mir der HERR nach meiner Gerechtigkeit, nach der Reinheit meiner Hände vor seinen Augen."},{"26":"Gegen die Heiligen bist du heilig, und gegen die Treuen bist du treu,"},{"27":"gegen die Reinen bist du rein, und gegen die Verkehrten bist du verkehrt."},{"28":"Denn du hilfst dem elenden Volk, aber stolze Augen erniedrigst du."},{"29":"Ja, du machst hell meine Leuchte, der HERR, mein Gott, macht meine Finsternis licht."},{"30":"Denn mit dir kann ich Kriegsvolk zerschlagen und mit meinem Gott über Mauern springen."},{"31":"Gottes Weg ist vollkommen, / das Wort des HERRN ist durchläutert. Er ist ein Schild allen, die ihm vertrauen."},{"32":"Denn wo ist ein Gott außer dem HERRN oder ein Fels außer unserm Gott?"},{"33":"Gott rüstet mich mit Kraft und macht meinen Weg ohne Tadel."},{"34":"Er macht meine Füße gleich den Hirschen und stellt mich auf meine Höhen."},{"35":"Er lehrt meine Hände streiten und meinen Arm den ehernen Bogen spannen."},{"36":"Du gibst mir den Schild deines Heils, / und deine Rechte stärkt mich, und deine Huld macht mich groß."},{"37":"Du gibst meinen Schritten weiten Raum, dass meine Knöchel nicht wanken."},{"38":"Ich will meinen Feinden nachjagen und sie ergreifen und nicht umkehren, bis ich sie umgebracht habe."},{"39":"Ich will sie zerschmettern; sie sollen sich nicht mehr erheben; sie müssen unter meine Füße fallen."},{"40":"Du rüstest mich mit Stärke zum Streit; du wirfst unter mich, die sich gegen mich erheben."},{"41":"Du treibst meine Feinde in die Flucht, dass ich vernichte, die mich hassen."},{"42":"Sie rufen – aber da ist kein Helfer – zum HERRN, aber er antwortet ihnen nicht."},{"43":"Ich will sie zerstoßen zu Staub vor dem Winde, ich werfe sie weg wie Unrat auf die Gassen."},{"44":"Du hilfst mir aus dem Streit des Volkes / und machst mich zum Haupt über die Völker; ein Volk, das ich nicht kannte, dient mir."},{"45":"Es gehorcht mir mit gehorsamen Ohren; Söhne der Fremde müssen mir schmeicheln."},{"46":"Die Söhne der Fremde verschmachten und kommen mit Zittern aus ihren Burgen."},{"47":"Der HERR lebt! Gelobt sei mein Fels! Der Gott meines Heils sei hoch erhoben,"},{"48":"der Gott, der mir Vergeltung schafft und zwingt die Völker unter mich,"},{"49":"der mich errettet von meinen Feinden. / Du erhöhst mich über die, die sich gegen mich erheben; du hilfst mir vor dem Gewalttäter."},{"50":"Darum will ich dir danken, HERR, unter den Völkern und deinem Namen lobsingen,"},{"51":"der seinem Könige großes Heil erweist / und wohltut seinem Gesalbten, David, und seinem Samen ewiglich."}]