[{"1":"Ein Psalm Davids, vorzusingen, nach der Weise »die Hirschkuh der Morgenröte«."},{"2":"Mein Gott, mein Gott, warum hast du mich verlassen? Ich schreie, aber meine Hilfe ist ferne."},{"3":"Mein Gott, des Tages rufe ich, doch antwortest du nicht, und des Nachts, doch finde ich keine Ruhe."},{"4":"Aber du bist heilig, der du thronst über den Lobgesängen Israels."},{"5":"Unsere Väter hofften auf dich; und da sie hofften, halfst du ihnen heraus."},{"6":"Zu dir schrien sie und wurden errettet, sie hofften auf dich und wurden nicht zuschanden."},{"7":"Ich aber bin ein Wurm und kein Mensch, ein Spott der Leute und verachtet vom Volk."},{"8":"Alle, die mich sehen, verspotten mich, sperren das Maul auf und schütteln den Kopf:"},{"9":"»Er klage es dem HERRN, der helfe ihm heraus und rette ihn, hat er Gefallen an ihm.«"},{"10":"Du hast mich aus meiner Mutter Leibe gezogen; du ließest mich geborgen sein an der Brust meiner Mutter."},{"11":"Auf dich bin ich geworfen von Mutterleib an, du bist mein Gott von meiner Mutter Schoß an."},{"12":"Sei nicht ferne von mir, denn Angst ist nahe; denn es ist hier kein Helfer."},{"13":"Gewaltige Stiere haben mich umgeben, mächtige Büffel haben mich umringt."},{"14":"Ihren Rachen sperren sie gegen mich auf wie ein brüllender und reißender Löwe."},{"15":"Ich bin ausgeschüttet wie Wasser, / alle meine Gebeine haben sich zertrennt; mein Herz ist in meinem Leibe wie zerschmolzenes Wachs."},{"16":"Meine Kräfte sind vertrocknet wie eine Scherbe, / und meine Zunge klebt mir am Gaumen, und du legst mich in des Todes Staub."},{"17":"Denn Hunde haben mich umgeben, / und der Bösen Rotte hat mich umringt; sie haben meine Hände und Füße durchgraben."},{"18":"Ich kann alle meine Gebeine zählen; sie aber schauen zu und weiden sich an mir."},{"19":"Sie teilen meine Kleider unter sich und werfen das Los um mein Gewand."},{"20":"Aber du, HERR, sei nicht ferne; meine Stärke, eile, mir zu helfen!"},{"21":"Errette mein Leben vom Schwert, mein einziges Gut von den Hunden!"},{"22":"Hilf mir aus dem Rachen des Löwen / und vor den Hörnern der wilden Stiere – du hast mich erhört!"},{"23":"Ich will deinen Namen kundtun meinen Brüdern, ich will dich in der Gemeinde rühmen:"},{"24":"Rühmet den HERRN, die ihr ihn fürchtet; ehrt ihn, all ihr Nachkommen Jakobs, und scheut euch vor ihm, all ihr Nachkommen Israels!"},{"25":"Denn er hat nicht verachtet noch verschmäht das Elend des Armen und sein Antlitz vor ihm nicht verborgen; und da er zu ihm schrie, hörte er's."},{"26":"Dich will ich preisen in der großen Gemeinde, ich will mein Gelübde erfüllen vor denen, die ihn fürchten."},{"27":"Die Elenden sollen essen, dass sie satt werden; / und die nach dem HERRN fragen, werden ihn preisen; euer Herz soll ewiglich leben."},{"28":"Es werden gedenken und sich zum HERRN bekehren aller Welt Enden und vor ihm anbeten alle Geschlechter der Völker."},{"29":"Denn des HERRN ist das Reich, und er herrscht unter den Völkern."},{"30":"Ihn allein werden anbeten alle Großen auf Erden; vor ihm werden die Knie beugen alle, / die zum Staube hinabfuhren und ihr Leben nicht konnten erhalten."},{"31":"Er wird Nachkommen haben, die ihm dienen; vom Herrn wird man verkündigen Kind und Kindeskind."},{"32":"Sie werden kommen und seine Gerechtigkeit predigen dem Volk, das geboren wird. Denn er hat's getan."}]