[{"1":"Ein Psalmlied Davids, vorzusingen."},{"2":"Gott steht auf; so werden seine Feinde zerstreut, und die ihn hassen, fliehen vor ihm."},{"3":"Wie Rauch verweht, so verwehen sie; wie Wachs zerschmilzt vor dem Feuer, so kommen die Frevler um vor Gott."},{"4":"Die Gerechten aber freuen sich / und sind fröhlich vor Gott und freuen sich von Herzen."},{"5":"Singet Gott, lobsinget seinem Namen! / Macht Bahn dem, der auf den Wolken einherfährt; er heißt HERR. Freuet euch vor ihm!"},{"6":"Ein Vater der Waisen und ein Helfer der Witwen ist Gott in seiner heiligen Wohnung,"},{"7":"ein Gott, der die Einsamen nach Hause bringt, / der die Gefangenen herausführt, dass es ihnen wohlgehe; aber die Abtrünnigen bleiben in dürrem Lande."},{"8":"Gott, als du vor deinem Volk herzogst, als du einhergingst in der Wüste, – Sela –"},{"9":"da bebte die Erde, / und die Himmel troffen vor Gott – am Sinai –, vor Gott, dem Gott Israels."},{"10":"Du gabst, Gott, Regen in Fülle, und dein Erbe, das dürre war, erquicktest du,"},{"11":"dass deine Tiere darin wohnen konnten. Gott, du labst die Elenden in deiner Güte."},{"12":"Der Herr gibt ein Wort – der Freudenbotinnen ist eine große Schar –:"},{"13":"Die Könige der Heerscharen fliehen, sie fliehen, und die Frauen teilen die Beute aus."},{"14":"Wollt ihr zwischen den Hürden lagern? / Die Flügel der Tauben sind überzogen mit Silber, und ihre Schwingen schimmern von Gold."},{"15":"Als der Allmächtige dort Könige zerstreute, fiel Schnee auf dem Zalmon."},{"16":"Ein Berg Gottes ist Baschans Gebirge, ein Gebirge, reich an Gipfeln, ist Baschans Gebirge."},{"17":"Was seht ihr scheel, ihr Berge, ihr Gipfel, / auf den Berg, wo es Gott gefällt zu thronen? Ja, dort bleibt der HERR immerdar."},{"18":"Gottes Wagen sind vieltausendmal tausend; der Herr ist unter ihnen, der vom Sinai ist im Heiligtum."},{"19":"Du bist aufgefahren zur Höhe und führtest Gefangne gefangen, du hast Gaben empfangen von Menschen – auch von Abtrünnigen –, auf dass Gott der HERR daselbst wohne."},{"20":"Gelobt sei der Herr täglich. Gott legt uns eine Last auf, aber er hilft uns auch. Sela."},{"21":"Wir haben einen Gott, der da hilft, und den HERRN, einen Herrn, der vom Tode errettet."},{"22":"Ja, Gott wird den Kopf seiner Feinde zerschmettern, den Schädel derer, die da fortfahren in ihrer Sünde."},{"23":"Der Herr hat gesagt: Aus Baschan will ich sie wieder holen, aus der Tiefe des Meeres will ich sie holen,"},{"24":"dass du deinen Fuß im Blut der Feinde badest und deine Hunde es lecken."},{"25":"Man sieht, Gott, wie du einherziehst, wie du, mein Gott und König, einherziehst im Heiligtum."},{"26":"Die Sänger gehen voran, danach die Spielleute inmitten der Mädchen, die da Pauken schlagen."},{"27":"»Lobet Gott in den Versammlungen, den HERRN, ihr vom Brunnen Israels.«"},{"28":"Benjamin, der Jüngste, geht ihnen voran, / dann die Fürsten Judas mit ihren Scharen, die Fürsten Sebulons, die Fürsten Naftalis."},{"29":"Biete auf, Gott, deine Macht, die Macht, Gott, die du an uns bewiesen hast"},{"30":"von deinem Tempel her; um Jerusalems willen werden dir Könige Geschenke bringen."},{"31":"Bedrohe das Tier im Schilf, die Rotte der Stiere unter den Kälbern, den Völkern, die da zertreten um des Silbers willen. Zerstreue die Völker, die gerne Krieg führen."},{"32":"Aus Ägypten werden Gesandte kommen; Kusch wird seine Hände ausstrecken zu Gott."},{"33":"Ihr Königreiche auf Erden, singet Gott, lobsinget dem Herrn! Sela."},{"34":"Er fährt einher durch die Himmel, die von Anbeginn sind. Siehe, er lässt seine Stimme erschallen, eine gewaltige Stimme."},{"35":"Gebt Gott die Macht! Seine Herrlichkeit ist über Israel und seine Macht in den Wolken."},{"36":"Zu fürchten bist du, Gott, in deinem Heiligtum. / Er ist Israels Gott. Er wird dem Volk Macht und Kraft geben. Gelobt sei Gott!"}]