[{"1":"Von David, vorzusingen, nach der Weise »Lilien«."},{"2":"Gott, hilf mir! Denn das Wasser geht mir bis an die Kehle."},{"3":"Ich versinke in tiefem Schlamm, wo kein Grund ist; ich bin in tiefe Wasser geraten, und die Flut will mich ersäufen."},{"4":"Ich habe mich müde geschrien, mein Hals ist heiser. Meine Augen sind trübe geworden, weil ich so lange harren muss auf meinen Gott."},{"5":"Die mich ohne Grund hassen, sind mehr, als ich Haare auf dem Haupt habe. Die mir ohne Ursache feind sind / und mich verderben wollen, sind mächtig. Ich soll zurückgeben, was ich nicht geraubt habe."},{"6":"Gott, du kennst meine Torheit, und meine Schuld ist dir nicht verborgen."},{"7":"Lass nicht zuschanden werden an mir, die deiner harren, Herr, HERR Zebaoth! Lass nicht schamrot werden an mir, die dich suchen, Gott Israels!"},{"8":"Denn um deinetwillen trage ich Schmach, mein Angesicht ist voller Schande."},{"9":"Ich bin fremd geworden meinen Brüdern und unbekannt den Kindern meiner Mutter;"},{"10":"denn der Eifer um dein Haus hat mich gefressen, und die Schmähungen derer, die dich schmähen, sind auf mich gefallen."},{"11":"Ich weine bitterlich und faste, und man spottet meiner dazu."},{"12":"Ich habe einen Sack angezogen, aber sie treiben ihren Spott mit mir."},{"13":"Die im Tor sitzen, schwatzen von mir, und beim Zechen singt man von mir."},{"14":"Ich aber bete, HERR, zu dir zur Zeit der Gnade; Gott, nach deiner großen Güte erhöre mich mit deiner treuen Hilfe."},{"15":"Errette mich aus dem Schlamm, dass ich nicht versinke, dass ich errettet werde vor denen, die mich hassen, und aus den tiefen Wassern;"},{"16":"dass mich die Wasserflut nicht ersäufe / und die Tiefe nicht verschlinge und das Loch des Brunnens sich nicht über mir schließe."},{"17":"Erhöre mich, HERR, denn deine Güte ist tröstlich; wende dich zu mir nach deiner großen Barmherzigkeit"},{"18":"und verbirg dein Angesicht nicht vor deinem Knecht, denn mir ist angst; erhöre mich eilends."},{"19":"Nahe dich meiner Seele und erlöse sie, erlöse mich um meiner Feinde willen."},{"20":"Du kennst meine Schmach, meine Schande und Scham; meine Widersacher sind dir alle vor Augen."},{"21":"Die Schmach bricht mir mein Herz und macht mich krank. Ich warte, ob jemand Mitleid habe, aber da ist niemand, und auf Tröster, aber ich finde keine."},{"22":"Sie geben mir Galle zu essen und Essig zu trinken für meinen Durst."},{"23":"Ihr Tisch werde vor ihnen zur Falle, zur Vergeltung und zum Strick."},{"24":"Ihre Augen sollen finster werden, dass sie nicht sehen, und ihre Hüften lass immerfort wanken."},{"25":"Gieß deine Ungnade über sie aus, und dein grimmiger Zorn ergreife sie."},{"26":"Ihre Wohnstatt soll verwüstet werden, und niemand wohne in ihren Zelten."},{"27":"Denn sie verfolgen, den du geschlagen hast, und reden gern von dem Schmerz derer, die du hart getroffen hast."},{"28":"Lass sie aus einer Schuld in die andre fallen, dass sie nicht kommen zu deiner Gerechtigkeit."},{"29":"Tilge sie aus dem Buch des Lebens, dass sie nicht geschrieben stehen bei den Gerechten."},{"30":"Ich aber bin elend und voller Schmerzen. Gott, deine Hilfe schütze mich!"},{"31":"Ich will den Namen Gottes loben mit einem Lied und will ihn hoch ehren mit Dank."},{"32":"Das wird dem HERRN besser gefallen als ein Stier, der Hörner und Klauen hat."},{"33":"Die Elenden sehen es und freuen sich. Die ihr Gott sucht, euer Herz lebe auf!"},{"34":"Denn der HERR hört die Armen und verachtet seine Gefangenen nicht."},{"35":"Es lobe ihn Himmel und Erde, die Meere und alles, was sich darin regt."},{"36":"Denn Gott wird Zion helfen / und die Städte Judas bauen, dass man dort wohne und sie besitze."},{"37":"Und die Kinder seiner Knechte werden sie erben, und die seinen Namen lieben, werden darin bleiben."}]