[{"1":"Eine Unterweisung Asafs. Gott, warum verstößest du uns für immer und bist so zornig über die Schafe deiner Weide?"},{"2":"Gedenke an deine Gemeinde, die du vorzeiten erworben und dir zum Erbteil erlöst hast, an den Berg Zion, auf dem du wohnest."},{"3":"Richte doch deine Schritte zu dem, / was so lange wüste liegt. Der Feind hat alles verheert im Heiligtum."},{"4":"Deine Widersacher brüllen in deinem Hause und stellen ihre Banner auf als Zeichen des Sieges."},{"5":"Hoch sieht man Äxte sich heben wie im Dickicht des Waldes."},{"6":"Sie zerschlagen all sein Schnitzwerk mit Beilen und Hacken."},{"7":"Sie verbrennen dein Heiligtum, bis auf den Grund entweihen sie die Wohnung deines Namens."},{"8":"Sie sprechen in ihrem Herzen: / Lasst uns sie allesamt unterdrücken! Sie verbrennen alle Gotteshäuser im Lande."},{"9":"Unsere Zeichen sehen wir nicht, / kein Prophet ist mehr da, und keiner ist bei uns, der wüsste, wie lange."},{"10":"Ach, Gott, wie lange soll der Widersacher schmähen und der Feind deinen Namen immerfort lästern?"},{"11":"Warum ziehst du deine Hand zurück? Nimm deine Rechte aus dem Gewand und mach ein Ende!"},{"12":"Gott ist ja mein König von alters her, der alle Hilfe tut, die auf Erden geschieht."},{"13":"Du hast das Meer aufgewühlt durch deine Kraft, zerschmettert die Köpfe der Drachen über den Wassern."},{"14":"Du hast die Köpfe des Leviatan zerschlagen und ihn zum Fraß gegeben dem wilden Getier."},{"15":"Du hast Quellen und Bäche hervorbrechen lassen und ließest starke Ströme versiegen."},{"16":"Dein ist der Tag, dein auch die Nacht; du hast Gestirn und Sonne die Bahn gegeben."},{"17":"Du hast allem Land seine Grenze gesetzt; Sommer und Winter hast du gemacht."},{"18":"So gedenke doch, dass der Feind den HERRN schmäht und ein törichtes Volk deinen Namen lästert."},{"19":"Gib deine Taube nicht den Tieren preis; das Leben deiner Elenden vergiss nicht für immer."},{"20":"Schau auf den Bund; denn die dunklen Winkel des Landes sind Stätten voller Gewalt."},{"21":"Lass den Geringen nicht beschämt davongehen, lass die Armen und Elenden rühmen deinen Namen."},{"22":"Mach dich auf, Gott, und führe deine Sache; gedenke an die Schmach, die dir täglich von den Toren widerfährt."},{"23":"Vergiss nicht das Geschrei deiner Feinde; das Toben deiner Widersacher wird je länger, je größer."}]