[{"1":"Ein Psalm Davids, vorzusingen,"},{"2":"als der Prophet Nathan zu ihm kam, nachdem er zu Batseba eingegangen war."},{"3":"Gott, sei mir gnädig nach deiner Güte, und tilge meine Sünden nach deiner großen Barmherzigkeit."},{"4":"Wasche mich rein von meiner Missetat, und reinige mich von meiner Sünde;"},{"5":"denn ich erkenne meine Missetat, und meine Sünde ist immer vor mir."},{"6":"An dir allein habe ich gesündigt und übel vor dir getan, auf dass du recht behaltest in deinen Worten und rein dastehst, wenn du richtest."},{"7":"Siehe, in Schuld bin ich geboren, und meine Mutter hat mich in Sünde empfangen."},{"8":"Siehe, du liebst Wahrheit, die im Verborgenen liegt, und im Geheimen tust du mir Weisheit kund."},{"9":"Entsündige mich mit Ysop, dass ich rein werde; wasche mich, dass ich weißer werde als Schnee."},{"10":"Lass mich hören Freude und Wonne, dass die Gebeine fröhlich werden, die du zerschlagen hast."},{"11":"Verbirg dein Antlitz vor meinen Sünden, und tilge alle meine Missetat."},{"12":"Schaffe in mir, Gott, ein reines Herz und gib mir einen neuen, beständigen Geist."},{"13":"Verwirf mich nicht von deinem Angesicht, und nimm deinen heiligen Geist nicht von mir."},{"14":"Erfreue mich wieder mit deiner Hilfe, und mit einem willigen Geist rüste mich aus."},{"15":"Ich will die Übertreter deine Wege lehren, dass sich die Sünder zu dir bekehren."},{"16":"Errette mich von Blutschuld, / Gott, der du mein Gott und Heiland bist, dass meine Zunge deine Gerechtigkeit rühme."},{"17":"Herr, tue meine Lippen auf, dass mein Mund deinen Ruhm verkündige."},{"18":"Denn Schlachtopfer willst du nicht, / ich wollte sie dir sonst geben, und Brandopfer gefallen dir nicht."},{"19":"Die Opfer, die Gott gefallen, sind ein geängsteter Geist, ein geängstetes, zerschlagenes Herz wirst du, Gott, nicht verachten."},{"20":"Tue wohl an Zion nach deiner Gnade, baue die Mauern zu Jerusalem."},{"21":"Dann werden dir gefallen rechte Opfer, / Brandopfer und Ganzopfer; dann wird man Stiere auf deinem Altar opfern."}]