[{"1":"Da zogen alle Israeliten aus, und die Gemeinde versammelte sich wie ein Mann – von Dan bis Beerscheba, dazu das Land Gilead – vor dem HERRN in Mizpa."},{"2":"Und es traten zusammen die Obersten des ganzen Volks und alle Stämme Israels zu der Versammlung des Volkes Gottes, vierhunderttausend Mann zu Fuß, die das Schwert führten."},{"3":"Aber die Benjaminiter hörten, dass die Israeliten hinauf nach Mizpa gezogen waren. Und die Israeliten sprachen: Sagt, wie ist die Schandtat zugegangen?"},{"4":"Da antwortete der Levit, der Mann der Frau, die getötet worden war, und sprach: Ich kam nach Gibea in Benjamin mit meiner Nebenfrau, um da über Nacht zu bleiben."},{"5":"Da machten sich gegen mich auf die Herren von Gibea und umstellten meinetwegen das Haus des Nachts. Mich wollten sie töten, und meine Nebenfrau haben sie geschändet, sodass sie gestorben ist."},{"6":"Da nahm ich meine Nebenfrau und zerteilte sie und sandte die Stücke in das ganze Gebiet des Erbbesitzes von Israel; denn sie haben ein Verbrechen und eine Schandtat getan in Israel."},{"7":"Siehe, da seid ihr Israeliten alle. So sprecht und beratet hier!"},{"8":"Da erhob sich alles Volk wie ein Mann und sprach: Es soll niemand in sein Zelt gehen und in sein Haus heimkehren,"},{"9":"sondern das wollen wir jetzt mit Gibea tun: Auf, lasst uns gegen die Stadt hinaufziehen nach dem Los!"},{"10":"Lasst uns nehmen zehn Mann von hundert und hundert von tausend und tausend von zehntausend aus allen Stämmen Israels, dass sie Speise holen für das Volk, das gekommen ist, um Gibea in Benjamin seine große Schandtat zu vergelten, die es in Israel getan hat."},{"11":"So versammelten sich gegen die Stadt alle Männer Israels, geschlossen wie ein Mann."},{"12":"Und die Stämme Israels sandten Männer zu allen Geschlechtern Benjamins und ließen ihnen sagen: Was ist das für eine Untat, die bei euch geschehen ist?"},{"13":"So gebt nun heraus die Männer, die ruchlosen Leute von Gibea, dass wir sie töten und das Böse aus Israel austilgen. Aber die Benjaminiter wollten nicht hören auf die Stimme ihrer Brüder, der Israeliten,"},{"14":"sondern die Benjaminiter versammelten sich aus den Städten nach Gibea, um in den Kampf gegen die Israeliten auszuziehen."},{"15":"Und es wurden an jenem Tage gezählt von Benjamin aus den Städten sechsundzwanzigtausend Mann, die das Schwert führten, außer den Bürgern von Gibea; von ihnen wurden siebenhundert gezählt, auserlesene Männer."},{"16":"Und unter diesem ganzen Volk waren siebenhundert auserlesene Männer, die linkshändig waren und mit der Schleuder ein Haar treffen konnten, ohne zu fehlen."},{"17":"Aber die Männer Israels – außer denen von Benjamin – wurden gezählt vierhunderttausend Mann, die das Schwert führten, lauter streitbare Männer."},{"18":"Die machten sich auf und zogen hinauf nach Bethel und befragten Gott und sprachen: Wer von uns soll zuerst hinaufziehen in den Kampf gegen die Benjaminiter? Der HERR sprach: Juda soll anfangen."},{"19":"So machten sich die Israeliten am Morgen auf und lagerten sich vor Gibea."},{"20":"Und die Männer Israels zogen aus zum Kampf mit Benjamin und stellten sich auf zum Kampf gegen Gibea."},{"21":"Da fielen die Benjaminiter aus Gibea aus und schlugen an dem Tage von Israel zweiundzwanzigtausend zu Boden."},{"22":"Da ermannte sich das Kriegsvolk von Israel, und sie stellten sich abermals zum Kampf auf an demselben Ort, an dem sie sich am ersten Tag aufgestellt hatten."},{"23":"Und die Israeliten zogen hinauf und hielten Klage vor dem HERRN bis zum Abend und befragten den HERRN und sprachen: Sollen wir wieder in den Kampf ziehen gegen die Benjaminiter, unsere Brüder? Der HERR sprach: Zieht hin gegen sie!"},{"24":"Und als die Israeliten am andern Tage nahe herankamen an die Benjaminiter,"},{"25":"da zogen ihnen die Benjaminiter auch am zweiten Tag aus Gibea entgegen und schlugen von den Israeliten noch achtzehntausend zu Boden, die alle das Schwert führten."},{"26":"Da zogen alle Israeliten, das ganze Kriegsvolk, hinauf und kamen nach Bethel und hielten Klage und blieben dort vor dem HERRN und fasteten an diesem Tag bis zum Abend und opferten Brandopfer und Dankopfer vor dem HERRN."},{"27":"Und die Israeliten befragten den HERRN. – Es war aber zu jener Zeit die Lade des Bundes Gottes dort"},{"28":"und Pinhas, der Sohn Eleasars, des Sohnes Aarons, versah den Dienst vor ihm in jener Zeit. – Und sie sprachen: Sollen wir abermals ausziehen, um gegen die Benjaminiter, unsere Brüder, zu kämpfen, oder sollen wir es lassen? Der HERR sprach: Zieht hinauf; morgen will ich sie in eure Hände geben."},{"29":"Und Israel legte Hinterhalte rings um Gibea her."},{"30":"So zogen die Israeliten hinauf am dritten Tage gegen die Benjaminiter und stellten sich auf gegen Gibea wie schon zweimal vorher."},{"31":"Da machten die Benjaminiter einen Ausfall, dem Kriegsvolk entgegen, und wurden weggezogen von der Stadt und erschlugen anfangs einige vom Kriegsvolk – wie schon zweimal vorher – auf den Straßen, von denen die eine nach Bethel und die andere nach Gibea führt, auf offenem Feld etwa dreißig Mann von Israel."},{"32":"Da dachten die Benjaminiter: Sie sind geschlagen vor uns wie vorher. Aber die Israeliten hatten verabredet: Lasst uns fliehen, damit wir sie von der Stadt wegziehen auf die beiden Straßen!"},{"33":"Da machten sich alle Männer von Israel auf von ihrem Ort und stellten sich bei Baal-Tamar auf. Und der Hinterhalt Israels brach hervor aus seinem Versteck westlich von Geba."},{"34":"Und sie rückten gegen Gibea an, zehntausend Mann, auserlesen aus ganz Israel, sodass der Kampf hart wurde; jene aber wussten nicht, dass sie das Unglück treffen würde."},{"35":"So schlug der HERR die Benjaminiter vor Israel, dass die Israeliten an dem Tag umbrachten fünfundzwanzigtausendeinhundert Mann von Benjamin, die alle das Schwert führten."},{"36":"Denn als die Benjaminiter sahen, dass sie geschlagen waren, gaben die Männer Israels Benjamin Raum; denn sie verließen sich auf den Hinterhalt, den sie bei Gibea angelegt hatten."},{"37":"Und die Leute aus dem Hinterhalt brachen eilends hervor auf Gibea zu, und sie zogen hin und schlugen die ganze Stadt mit der Schärfe des Schwerts."},{"38":"Sie hatten aber verabredet miteinander, die Männer von Israel und der Hinterhalt, sie sollten eine Rauchsäule von der Stadt aufsteigen lassen."},{"39":"Als nun die Männer von Israel sich im Kampf abgewandt hatten und die Benjaminiter anfangs etwa dreißig Mann von Israel erschlagen hatten, sodass sie dachten: Sie sind vor uns geschlagen wie im vorigen Kampf,"},{"40":"da begann eine Rauchsäule von der Stadt gerade empor aufzusteigen. Und die Benjaminiter wandten sich um, und siehe, da ging die Stadt ganz in Flammen auf zum Himmel."},{"41":"Und die Männer von Israel machten kehrt; da erschraken die Männer von Benjamin, denn sie sahen, dass das Unglück sie getroffen hatte,"},{"42":"und wandten sich weg von den Männern Israels auf den Weg zur Steppe. Aber der Kampf folgte ihnen auch dorthin, und die von der Stadt her kamen, vernichteten in ihrer Mitte die Benjaminiter."},{"43":"Sie umringten diese und jagten ihnen nach, ohne ihnen Ruhe zu lassen, und zertraten sie bis östlich von Gibea, gegen Sonnenaufgang."},{"44":"Und es fielen von Benjamin achtzehntausend Mann, lauter streitbare Männer."},{"45":"Da wandten sie sich um und flohen zur Steppe hin zum Fels Rimmon; aber die Männer Israels hielten auf den Straßen eine Nachlese von fünftausend Mann und verfolgten sie weiter bis Gidom und erschlugen von ihnen noch zweitausend."},{"46":"So fielen an diesem Tage von Benjamin fünfundzwanzigtausend Mann, die das Schwert führten, lauter streitbare Männer."},{"47":"Nur sechshundert Mann wandten sich um und flohen zur Steppe hin zum Fels Rimmon und blieben auf dem Fels Rimmon vier Monate."},{"48":"Und die Männer Israels kehrten um zu den Benjaminitern und schlugen in der Stadt mit der Schärfe des Schwerts Leute und Vieh und alles, was man fand. Und alle Städte, die man fand, verbrannte man mit Feuer."}]