[{"1":"Aber die Israeliten taten wiederum, was dem HERRN missfiel, als Ehud gestorben war."},{"2":"Und der HERR verkaufte sie in die Hand Jabins, des Königs von Kanaan, der zu Hazor herrschte, und sein Feldhauptmann war Sisera; der wohnte in Haroschet-Gojim."},{"3":"Und die Israeliten schrien zum HERRN, denn er hatte neunhundert eiserne Wagen und unterdrückte die Israeliten mit Gewalt zwanzig Jahre."},{"4":"Zu der Zeit war Richterin in Israel die Prophetin Debora, die Frau Lappidots."},{"5":"Sie hatte ihren Sitz unter der Palme Deboras zwischen Rama und Bethel auf dem Gebirge Ephraim. Und die Israeliten kamen zu ihr hinauf zum Gericht."},{"6":"Und sie sandte hin und rief Barak, den Sohn Abinoams aus Kedesch in Naftali, und sprach zu ihm: Hat dir nicht der HERR, der Gott Israels, geboten: Geh hin und zieh auf den Berg Tabor und nimm zehntausend Mann mit dir von den Naftalitern und den Sebulonitern?"},{"7":"Ich aber will Sisera, den Feldhauptmann Jabins, zu dir lenken an den Bach Kischon mit seinen Wagen und mit seinem Heer und will ihn in deine Hände geben."},{"8":"Barak sprach zu ihr: Wenn du mit mir gehst, so will ich gehen; gehst du aber nicht mit mir, so will ich nicht gehen."},{"9":"Sie sprach: Ich will mit dir gehen; aber der Ruhm wird nicht dir zufallen auf dem Weg, den du gehst, sondern der HERR wird Sisera in die Hand einer Frau ausliefern. So machte sich Debora auf und ging mit Barak nach Kedesch."},{"10":"Da rief Barak Sebulon und Naftali nach Kedesch; und es zogen hinauf ihm nach zehntausend Mann. Debora zog auch mit ihm."},{"11":"Heber aber, der Keniter, hatte sich von den Kenitern, vom Geschlecht Hobabs, des Schwiegervaters des Mose, getrennt. Er hatte sein Zelt bei der Eiche in Zaanannim bei Kedesch aufgeschlagen."},{"12":"Da wurde Sisera angesagt, dass Barak, der Sohn Abinoams, auf den Berg Tabor gezogen wäre."},{"13":"Und Sisera rief alle seine Kriegswagen zusammen, neunhundert eiserne Wagen, und das ganze Volk, das mit ihm war, aus Haroschet-Gojim an den Bach Kischon."},{"14":"Debora aber sprach zu Barak: Auf! Das ist der Tag, an dem dir der HERR den Sisera in deine Hand gegeben hat. Ist nicht der HERR vor dir her ausgezogen? So zog Barak von dem Berge Tabor hinab und die zehntausend Mann ihm nach."},{"15":"Und der HERR erschreckte Sisera samt allen seinen Wagen und dem ganzen Heer vor Barak durch die Schärfe des Schwerts. Und Sisera sprang von seinem Wagen und floh zu Fuß."},{"16":"Barak aber jagte den Wagen und dem Heer nach bis Haroschet-Gojim. Und Siseras ganzes Heer fiel durch die Schärfe des Schwerts, sodass auch nicht einer übrig blieb."},{"17":"Sisera aber floh zu Fuß in das Zelt Jaëls, der Frau des Keniters Heber. Denn Jabin, der König von Hazor, und das Haus Hebers, des Keniters, lebten miteinander im Frieden."},{"18":"Jaël aber ging hinaus Sisera entgegen und sprach zu ihm: Kehre ein, mein Herr, kehre ein bei mir und fürchte dich nicht! Und er kehrte bei ihr ein in ihr Zelt, und sie deckte ihn mit einer Decke zu."},{"19":"Er aber sprach zu ihr: Gib mir doch ein wenig Wasser zu trinken, denn ich habe Durst. Da öffnete sie den Schlauch mit Milch und gab ihm zu trinken und deckte ihn wieder zu."},{"20":"Und er sprach zu ihr: Tritt in den Eingang des Zeltes, und wenn einer kommt und fragt, ob jemand hier sei, so sprich: Niemand."},{"21":"Da nahm Jaël, die Frau Hebers, einen Pflock von dem Zelt und einen Hammer in ihre Hand und ging leise zu ihm hinein und schlug ihm den Pflock durch seine Schläfe, dass er in die Erde drang. Er aber war ermattet in einen tiefen Schlaf gesunken. So starb er."},{"22":"Als aber Barak Sisera nachjagte, ging ihm Jaël entgegen und sprach zu ihm: Komm her! Ich will dir den Mann zeigen, den du suchst. Und als er zu ihr hereinkam, lag Sisera tot da, und der Pflock steckte in seiner Schläfe."},{"23":"So demütigte Gott zu der Zeit Jabin, den König von Kanaan, vor den Israeliten."},{"24":"Und die Hand der Israeliten legte sich immer härter auf Jabin, den König von Kanaan, bis sie ihn vernichteten."}]