[{"1":"Und als die Israeliten taten, was dem HERRN missfiel, gab sie der HERR in die Hand Midians sieben Jahre."},{"2":"Und die Hand Midians wurde stark über Israel. Zum Schutz vor Midian richteten sich die Israeliten die Schluchten in den Bergen her und die Höhlen und die Festungen."},{"3":"Und immer, wenn Israel gesät hatte, kamen Midian und Amalek und die aus dem Osten herauf"},{"4":"und lagerten sich gegen sie und vernichteten die Ernte des Landes bis hin nach Gaza und ließen nichts übrig an Nahrung in Israel, weder Schafe noch Rinder noch Esel."},{"5":"Denn sie zogen herauf mit ihrem Vieh und ihren Zelten und kamen wie eine große Menge Heuschrecken, sodass weder sie noch ihre Kamele zu zählen waren, und fielen ins Land, um es zu verderben."},{"6":"So wurde Israel sehr schwach vor Midian. Da schrien die Israeliten zum HERRN."},{"7":"Als die Israeliten aber zum HERRN schrien um der Midianiter willen,"},{"8":"sandte der HERR einen Propheten zu ihnen, der sprach zu ihnen: So spricht der HERR, der Gott Israels: Ich habe euch aus Ägypten heraufgeführt und heraus aus der Knechtschaft"},{"9":"und habe euch errettet aus der Hand der Ägypter und aus der Hand aller, die euch bedrängten, und habe sie vor euch her ausgestoßen und ihr Land euch gegeben"},{"10":"und zu euch gesprochen: Ich bin der HERR, euer Gott! Ihr sollt nicht fürchten die Götter der Amoriter, in deren Land ihr wohnt. Aber ihr habt meiner Stimme nicht gehorcht."},{"11":"Und der Engel des HERRN kam und setzte sich unter die Eiche bei Ofra; die gehörte Joasch, dem Abiësriter. Und sein Sohn Gideon drosch Weizen in der Kelter, damit er ihn berge vor Midian."},{"12":"Da erschien ihm der Engel des HERRN und sprach zu ihm: Der HERR mit dir, du streitbarer Held!"},{"13":"Gideon aber sprach zu ihm: Ach, mein Herr! Ist der HERR mit uns, warum ist uns dann das alles widerfahren? Und wo sind alle seine Wunder, die uns unsere Väter erzählten und sprachen: Der HERR hat uns aus Ägypten heraufgeführt? Nun aber hat uns der HERR verstoßen und in die Hand Midians gegeben."},{"14":"Der HERR aber wandte sich zu ihm und sprach: Geh hin in dieser deiner Kraft; du sollst Israel erretten aus den Händen der Midianiter. Siehe, ich habe dich gesandt!"},{"15":"Er aber sprach zu ihm: Ach, mein Herr, womit soll ich Israel erretten? Siehe, mein Geschlecht ist das geringste in Manasse, und ich bin der Jüngste in meines Vaters Hause."},{"16":"Der HERR aber sprach zu ihm: Ich will mit dir sein, dass du Midian schlagen sollst wie einen Mann."},{"17":"Er aber sprach zu ihm: Hab ich Gnade vor dir gefunden, so mach mir doch ein Zeichen, dass du es bist, der mit mir redet."},{"18":"Geh nicht fort, bis ich wieder zu dir komme und bringe meine Gabe und lege sie vor dir hin. Er sprach: Ich will bleiben, bis du wiederkommst."},{"19":"Und Gideon ging hin und richtete ein Ziegenböcklein zu und ungesäuerte Brote von einem Scheffel Mehl und legte das Fleisch in einen Korb und tat die Brühe in einen Topf und brachte es zu ihm hinaus unter die Eiche und setzte es ihm vor."},{"20":"Aber der Engel Gottes sprach zu ihm: Nimm das Fleisch und die Brote und lege es hin auf den Fels hier und gieß die Brühe darüber. Und er tat es."},{"21":"Da streckte der Engel des HERRN den Stab aus, den er in der Hand hatte, und berührte mit der Spitze das Fleisch und die Brote. Da fuhr Feuer aus dem Fels und verzehrte das Fleisch und die Brote. Und der Engel des HERRN entschwand seinen Augen."},{"22":"Als nun Gideon sah, dass es der Engel des HERRN war, sprach er: Ach, Herr HERR! Fürwahr, ich habe den Engel des HERRN von Angesicht zu Angesicht gesehen."},{"23":"Aber der HERR sprach zu ihm: Friede sei mit dir! Fürchte dich nicht, du wirst nicht sterben."},{"24":"Da baute Gideon dem HERRN dort einen Altar und nannte ihn »Der HERR ist Friede«. Der steht noch bis auf den heutigen Tag in Ofra, der Stadt der Abiësriter."},{"25":"Und in derselben Nacht sprach der HERR zu ihm: Nimm einen jungen Stier von den Stieren deines Vaters und einen zweiten Stier, der siebenjährig ist, und reiße nieder den Altar des Baal, der deinem Vater gehört, und haue um das Ascherabild, das dabeisteht,"},{"26":"und baue dem HERRN, deinem Gott, oben auf der Höhe dieses Felsens einen Altar nach der vorgeschriebenen Ordnung und nimm den zweiten Stier und bringe ein Brandopfer dar mit dem Holz des Ascherabildes, das du umgehauen hast."},{"27":"Da nahm Gideon zehn Mann von seinen Knechten und tat, wie ihm der HERR gesagt hatte. Aber er fürchtete sich vor seines Vaters Haus und vor den Leuten in der Stadt, das am Tage zu tun, und tat's in der Nacht."},{"28":"Als nun die Leute in der Stadt früh am Morgen aufstanden, siehe, da war der Altar des Baal niedergerissen und das Ascherabild daneben umgehauen und der zweite Stier als Brandopfer dargebracht auf dem Altar, der gebaut war."},{"29":"Und einer sprach zum andern: Wer hat das getan? Und als sie suchten und nachfragten, wurde gesagt: Gideon, der Sohn des Joasch, hat das getan."},{"30":"Da sprachen die Leute der Stadt zu Joasch: Gib deinen Sohn heraus; er muss sterben, weil er den Altar des Baal niedergerissen und das Ascherabild daneben umgehauen hat."},{"31":"Joasch aber sprach zu allen, die bei ihm standen: Wollt ihr für den Baal streiten? Wollt ihr ihm helfen? Wer für ihn streitet, der soll noch vor dem Morgen sterben. Ist er Gott, so streite er für sich selbst, weil man seinen Altar niedergerissen hat."},{"32":"Von dem Tag an nannte man Gideon Jerubbaal, das heißt »Baal streite mit ihm«, weil er seinen Altar niedergerissen hat."},{"33":"Als nun ganz Midian und Amalek und die aus dem Osten sich versammelt hatten, zogen sie herüber und lagerten sich in der Ebene Jesreel."},{"34":"Da erfüllte der Geist des HERRN den Gideon. Und er blies die Posaune und rief die Abiësriter auf, ihm zu folgen."},{"35":"Und er sandte Boten zu ganz Manasse und rief auf, dass auch sie ihm folgten. Er sandte auch Boten zu Asser und Sebulon und Naftali; die kamen herauf, ihnen entgegen."},{"36":"Und Gideon sprach zu Gott: Willst du Israel durch meine Hand erretten, wie du zugesagt hast,"},{"37":"so will ich abgeschorene Wolle auf die Tenne legen: Wird der Tau allein auf der Wolle sein und der ganze Boden umher trocken, so will ich daran erkennen, dass du Israel erretten wirst durch meine Hand, wie du zugesagt hast."},{"38":"Und so geschah es: Und als er am andern Morgen früh aufstand, drückte er die Wolle aus und presste Tau aus der Wolle, eine Schale voll Wasser!"},{"39":"Und Gideon sprach zu Gott: Dein Zorn entbrenne nicht gegen mich, wenn ich noch einmal rede. Ich will's nur noch einmal versuchen mit der Wolle: Es sei allein auf der Wolle trocken und Tau auf dem ganzen Boden."},{"40":"Und Gott machte es so in derselben Nacht, dass es trocken war allein auf der Wolle und Tau auf dem ganzen Boden."}]