[{"1":"Zu der Zeit war kein König in Israel. Und der Stamm der Daniter suchte sich zu der Zeit ein Erbteil, wo sie wohnen könnten; denn es war ihm bis auf den Tag noch kein Erbbesitz zuteilgeworden unter den Stämmen Israels."},{"2":"Und die Daniter sandten aus ihrem ganzen Geschlecht fünf Männer aus, tüchtige Männer aus Zora und Eschtaol, um das Land zu erkunden und zu erforschen, und sprachen zu ihnen: Zieht hin und erforscht das Land! Und sie kamen auf das Gebirge Ephraim zum Haus Michas und blieben dort über Nacht."},{"3":"Und während sie dort bei Michas Haus waren, fiel ihnen die Stimme des jungen Leviten auf, und sie gingen dorthin und sprachen zu ihm: Wer hat dich hierher gebracht? Was machst du hier? Und was hast du hier vor?"},{"4":"Er antwortete ihnen: So und so hat Micha an mir getan und hat mich in Dienst genommen, dass ich sein Priester sei."},{"5":"Sie sprachen zu ihm: Befrage doch Gott, dass wir erfahren, ob unser Weg, den wir gehen, auch zum Ziel führt."},{"6":"Der Priester antwortete ihnen: Zieht hin mit Frieden; euer Weg, den ihr geht, ist dem HERRN vor Augen."},{"7":"Da gingen die fünf Männer hin und kamen nach Lajisch und sahen das Volk, das darin war, sicher wohnen in der Weise der Sidonier, ruhig und sicher. Niemand war da, der jemandem etwas zuleide tat im Lande, der etwas gewaltsam an sich nahm. Und sie waren ferne von den Sidoniern und hatten mit den Aramäern nichts zu tun."},{"8":"Und sie kamen zu ihren Brüdern nach Zora und Eschtaol, und ihre Brüder sprachen zu ihnen: Wie steht's mit euch?"},{"9":"Sie sprachen: Auf, lasst uns gegen sie hinaufziehen! Denn wir haben das Land angesehen, und siehe, es ist sehr gut. Und ihr sitzt noch untätig da? Seid doch nicht faul hinzuziehen, dass ihr kommt und das Land einnehmt."},{"10":"Wenn ihr hinzieht, werdet ihr zu einem Volk kommen, das sicher wohnt, und das Land ist weit nach allen Seiten; denn Gott hat's in eure Hände gegeben, einen Ort, da nichts von alledem fehlt, was es auf Erden gibt."},{"11":"Da brachen sie auf von dort aus dem Geschlecht Dan, aus Zora und Eschtaol, sechshundert Mann, gerüstet mit Waffen zum Kampf,"},{"12":"und sie zogen hinauf und lagerten sich bei Kirjat-Jearim in Juda. Daher heißt die Stätte »Lager Dans« bis auf diesen Tag; es liegt hinter Kirjat-Jearim."},{"13":"Und von dort gingen sie auf das Gebirge Ephraim und kamen zum Hause Michas."},{"14":"Da hoben die fünf Männer an, die ausgezogen waren, um das Land bei Lajisch zu erkunden, und sprachen zu ihren Brüdern: Wisst ihr auch, dass es in diesen Häusern einen Efod, einen Hausgott und ein geschnitztes und gegossenes Bild gibt? Bedenkt nun, was ihr zu tun habt."},{"15":"Sie wandten sich vom Wege ab und kamen an das Haus des jungen Leviten, das Haus Michas, und grüßten ihn freundlich."},{"16":"Und sechshundert Männer, die von den Danitern waren, standen mit ihren Waffen gerüstet vor dem Tor."},{"17":"Und die fünf Männer, die das Land zu erkunden ausgezogen waren, gingen hinauf, drangen dort ein und nahmen das geschnitzte und gegossene Bild, den Efod und den Hausgott; unterdessen stand der Priester vor dem Tor bei den sechshundert mit Waffen gerüsteten Männern."},{"18":"Als nun jene in das Haus Michas gekommen waren und das geschnitzte und gegossene Bild, den Efod und den Hausgott nahmen, sprach der Priester zu ihnen: Was macht ihr?"},{"19":"Sie antworteten ihm: Schweig und halt den Mund und zieh mit uns, dass du uns Vater und Priester seist. Ist es für dich besser, Priester in eines Mannes Haus zu sein oder unter einem ganzen Stamm und Geschlecht in Israel?"},{"20":"Das gefiel dem Priester gut, und er nahm den Efod, den Hausgott und das geschnitzte Bild und schloss sich dem Volk an."},{"21":"Und sie wandten sich und zogen hin und schickten die Frauen und die Kinder und das Vieh und was sie an wertvollem Gut hatten vor sich her."},{"22":"Als sie sich nun von Michas Haus entfernt hatten, wurden die Männer in den Häusern, die bei Michas Haus waren, zusammengerufen, und sie jagten den Danitern nach"},{"23":"und riefen hinter ihnen her. Sie aber wandten sich um und sprachen zu Micha: Was hast du, dass du die Leute zusammengerufen hast?"},{"24":"Er antwortete: Ihr habt meine Götter genommen, die ich gemacht hatte, und den Priester und seid fortgezogen. Was hab ich nun noch? Und da fragt ihr, was mir fehlt?"},{"25":"Aber die Daniter sprachen zu ihm: Lass deine Stimme nicht weiter bei uns hören, damit nicht etwa zornige Leute über euch herfallen und ihr euer Leben verliert, du und dein Haus."},{"26":"So gingen die Daniter ihres Weges. Und als Micha sah, dass sie ihm zu stark waren, wandte er sich um und kehrte zurück zu seinem Hause."},{"27":"Sie aber nahmen, was Micha gemacht hatte, und den Priester, den er hatte, und fielen über Lajisch her, über ein Volk, das ruhig und sicher wohnte, und schlugen sie mit der Schärfe des Schwerts und verbrannten die Stadt mit Feuer."},{"28":"Und es war niemand, der sie errettet hätte; denn die Stadt lag fern von Sidon, und sie hatten mit den Aramäern nichts zu schaffen; und die Stadt lag in der Ebene bei Bet-Rehob. Dann bauten sie die Stadt wieder auf und wohnten darin"},{"29":"und nannten sie Dan nach dem Namen ihres Vaters Dan, der dem Israel geboren war. Vorzeiten aber hieß die Stadt Lajisch."},{"30":"Und die Daniter richteten für sich das Schnitzbild auf. Und Jonatan, der Sohn Gerschoms, des Sohnes des Mose, und seine Söhne waren Priester im Stamm der Daniter bis auf den Tag, da sie aus dem Lande gefangen weggeführt wurden."},{"31":"So stellten sie das Schnitzbild, das Micha gemacht hatte, bei sich auf, solange das Haus Gottes zu Silo stand."}]