[{"1":"Simson ging nach Gaza und sah dort eine Hure und ging zu ihr."},{"2":"Da wurde den Leuten von Gaza gesagt: Simson ist hierher gekommen! Und sie umstellten ihn und lauerten ihm die ganze Nacht auf am Stadttor. Die ganze Nacht verhielten sie sich still und dachten: Morgen, wenn's licht wird, wollen wir ihn umbringen."},{"3":"Simson aber lag bis Mitternacht. Da stand er auf um Mitternacht und ergriff beide Torflügel am Stadttor samt den beiden Pfosten, hob sie heraus mit dem Riegel und legte sie auf seine Schultern und trug sie hinauf auf die Höhe des Berges vor Hebron."},{"4":"Danach gewann er eine Frau lieb im Tal Sorek, die hieß Delila."},{"5":"Zu der kamen die Fürsten der Philister und sprachen zu ihr: Überrede ihn und sieh, wodurch er so große Kraft hat und womit wir ihn überwältigen können, dass wir ihn binden und bezwingen, so wollen wir dir ein jeder tausendeinhundert Silberstücke geben."},{"6":"Und Delila sprach zu Simson: Sage mir doch, worin deine große Kraft liegt und womit man dich binden muss, um dich zu bezwingen!"},{"7":"Simson sprach zu ihr: Wenn man mich bände mit sieben Seilen von frischem Bast, die noch nicht getrocknet sind, so würde ich schwach und wäre wie ein anderer Mensch."},{"8":"Da brachten die Fürsten der Philister ihr sieben Seile von frischem Bast, die noch nicht getrocknet waren, und sie band ihn damit."},{"9":"Man lauerte ihm aber auf bei ihr in der Kammer. Da sprach sie zu ihm: Philister über dir, Simson! Er aber zerriss die Seile, wie eine Flachsschnur zerreißt, wenn sie ans Feuer kommt. Und so wurde nicht kund, worin seine Kraft lag."},{"10":"Da sprach Delila zu Simson: Siehe, du hast mich getäuscht und mich belogen. So sage mir nun doch, womit kann man dich binden?"},{"11":"Er antwortete ihr: Wenn sie mich bänden mit neuen Stricken, mit denen noch nie eine Arbeit getan worden ist, so würde ich schwach und wie ein anderer Mensch."},{"12":"Da nahm Delila neue Stricke und band ihn damit und sprach: Philister über dir, Simson! – man lauerte ihm aber auf in der Kammer –, und er riss sie von seinen Armen herunter wie einen Faden."},{"13":"Da sprach Delila zu ihm: Bisher hast du mich getäuscht und mich belogen. Sage mir doch, womit kann man dich binden? Er antwortete ihr: Wenn du die sieben Locken meines Hauptes zusammenflöchtest mit den Fäden deines Webstuhls."},{"14":"Und sie heftete sie mit dem Pflock an und sprach zu ihm: Philister über dir, Simson! Er aber wachte auf von seinem Schlaf und riss die geflochtenen Locken mit Pflock und Gewebe heraus."},{"15":"Da sprach sie zu ihm: Wie kannst du sagen, du habest mich lieb, wenn doch dein Herz nicht mit mir ist? Dreimal hast du mich getäuscht und mir nicht gesagt, worin deine große Kraft liegt."},{"16":"Als sie aber mit ihren Worten alle Tage in ihn drang und ihm zusetzte, wurde seine Seele sterbensmatt,"},{"17":"und er tat ihr sein ganzes Herz auf und sprach zu ihr: Es ist nie ein Schermesser auf mein Haupt gekommen; denn ich bin ein Geweihter Gottes von Mutterleib an. Wenn ich geschoren würde, so wiche meine Kraft von mir, sodass ich schwach würde und wie alle andern Menschen."},{"18":"Da nun Delila sah, dass er ihr sein ganzes Herz aufgetan hatte, sandte sie hin und ließ die Fürsten der Philister rufen und sagen: Kommt noch einmal her, denn er hat mir sein ganzes Herz aufgetan. Da kamen die Fürsten der Philister zu ihr und brachten das Geld in ihrer Hand mit."},{"19":"Und sie ließ ihn einschlafen in ihrem Schoß und rief einen und schnitt ihm die sieben Locken seines Hauptes ab. Und sie fing an, ihn zu bezwingen – da war seine Kraft von ihm gewichen."},{"20":"Und sie sprach zu ihm: Philister über dir, Simson! Als er nun von seinem Schlaf erwachte, dachte er: Ich will frei ausgehen, wie ich früher getan habe, und will mich losreißen. Aber er wusste nicht, dass der HERR von ihm gewichen war."},{"21":"Da ergriffen ihn die Philister und stachen ihm die Augen aus, führten ihn hinab nach Gaza und legten ihn in Ketten; und er musste die Mühle drehen im Gefängnis."},{"22":"Aber das Haar seines Hauptes fing an, wieder zu wachsen, nachdem es geschoren war."},{"23":"Als aber die Fürsten der Philister sich versammelten, um ihrem Gott Dagon ein großes Opfer darzubringen und ein Freudenfest zu feiern, sprachen sie: Unser Gott hat uns unsern Feind Simson in unsere Hände gegeben."},{"24":"Und als das Volk ihn sah, lobten sie ihren Gott, denn sie sprachen: Unser Gott hat uns unsern Feind in unsere Hände gegeben, der unser Land verwüstete und viele von uns erschlug."},{"25":"Als nun ihr Herz guter Dinge war, sprachen sie: Lasst Simson holen, dass er vor uns seine Späße treibe. Da holten sie Simson aus dem Gefängnis, und er trieb seine Späße vor ihnen, und sie stellten ihn zwischen die Säulen."},{"26":"Simson aber sprach zu dem Knaben, der ihn an der Hand führte: Lass mich los, dass ich nach den Säulen taste, auf denen das Haus steht, damit ich mich daran lehne."},{"27":"Das Haus aber war voller Männer und Frauen. Es waren auch alle Fürsten der Philister da, und auf dem Dach waren etwa dreitausend Männer und Frauen, die zusahen, wie Simson seine Späße trieb."},{"28":"Simson aber rief den HERRN an und sprach: Herr HERR, denke an mich und gib mir Kraft, Gott, noch dies eine Mal, dass ich mich mit einem Mal für meine beiden Augen räche an den Philistern!"},{"29":"Und er umfasste die zwei Mittelsäulen, auf denen das Haus ruhte, und stemmte sich gegen sie, gegen die eine mit seiner rechten und gegen die andere mit seiner linken Hand,"},{"30":"und sprach: Ich will sterben mit den Philistern! Und er neigte sich mit aller Kraft. Da fiel das Haus auf die Fürsten und auf alles Volk, das darin war, sodass es mehr Tote waren, die er durch seinen Tod tötete, als die er zu seinen Lebzeiten getötet hatte."},{"31":"Da kamen seine Brüder herab und das ganze Haus seines Vaters, und sie hoben ihn auf und brachten ihn hinauf und begruben ihn im Grab seines Vaters Manoach zwischen Zora und Eschtaol. Er hatte aber Israel zwanzig Jahre gerichtet."}]