[{"1":"Nach Abimelech stand auf, Israel zu erretten, Tola, ein Mann aus Issachar, der Sohn Puas, des Sohnes Dodos. Er wohnte in Schamir auf dem Gebirge Ephraim"},{"2":"und richtete Israel dreiundzwanzig Jahre und starb und wurde begraben in Schamir."},{"3":"Nach ihm stand auf Jaïr aus Gilead und richtete Israel zweiundzwanzig Jahre."},{"4":"Der hatte dreißig Söhne, die auf dreißig Eseln ritten. Und sie hatten dreißig Städte, die heißen »Dörfer Jaïrs« bis auf diesen Tag und liegen in Gilead."},{"5":"Und Jaïr starb und wurde begraben in Kamon."},{"6":"Aber die Israeliten taten wiederum, was dem HERRN missfiel, und dienten den Baalen und den Astarten und den Göttern von Aram und den Göttern von Sidon und den Göttern von Moab und den Göttern der Ammoniter und den Göttern der Philister und verließen den HERRN und dienten ihm nicht."},{"7":"Da entbrannte der Zorn des HERRN über Israel, und er verkaufte sie in die Hand der Philister und Ammoniter."},{"8":"Und sie zertraten und zerschlugen die Israeliten zu jener Zeit achtzehn Jahre lang, nämlich alle Israeliten jenseits des Jordans im Land der Amoriter, das in Gilead liegt."},{"9":"Dazu zogen die Ammoniter über den Jordan und kämpften gegen Juda, Benjamin und das Haus Ephraim, sodass Israel hart bedrängt wurde."},{"10":"Da schrien die Israeliten zu dem HERRN und sprachen: Wir haben an dir gesündigt, denn wir haben unsern Gott verlassen und den Baalen gedient."},{"11":"Aber der HERR sprach zu den Israeliten: Haben euch nicht auch unterdrückt die Ägypter, die Amoriter, die Ammoniter, die Philister,"},{"12":"die Sidonier, Amalek und Maon? Und ich half euch aus ihren Händen, als ihr zu mir schriet."},{"13":"Dennoch habt ihr mich verlassen und andern Göttern gedient. Darum will ich euch nicht mehr erretten."},{"14":"Geht hin und schreit zu den Göttern, die ihr erwählt habt; lasst diese euch helfen zur Zeit eurer Bedrängnis!"},{"15":"Aber die Israeliten sprachen zum HERRN: Wir haben gesündigt, mache du es mit uns, wie dir's gefällt; nur errette uns heute!"},{"16":"Und sie taten von sich die fremden Götter und dienten dem HERRN. Da jammerte es ihn, dass Israel so geplagt wurde."},{"17":"Und die Ammoniter wurden aufgeboten und lagerten sich in Gilead; aber die Israeliten versammelten sich und lagerten sich in Mizpa."},{"18":"Und das Volk und die Oberen von Gilead sprachen untereinander: Wer ist der Mann, der anfängt, mit den Ammonitern zu kämpfen? Der soll das Haupt sein über alle, die in Gilead wohnen."}]