[{"1":"Jeftah, der Gileaditer, war ein streitbarer Mann. Er war der Sohn einer Hure. Gilead hatte Jeftah gezeugt."},{"2":"Als aber die Frau Gileads ihm Söhne gebar und die Söhne der Frau groß wurden, stießen sie Jeftah aus und sprachen zu ihm: Du sollst nicht erben im Haus unseres Vaters, denn du bist der Sohn einer andern."},{"3":"Da floh er vor seinen Brüdern und wohnte im Lande Tob. Und es sammelten sich bei Jeftah lose Leute und zogen mit ihm aus."},{"4":"Und einige Zeit danach kämpften die Ammoniter mit Israel."},{"5":"Als nun die Ammoniter mit Israel kämpften, gingen die Ältesten von Gilead hin, um Jeftah aus dem Lande Tob zu holen,"},{"6":"und sprachen zu Jeftah: Komm und sei unser Hauptmann, dass wir gegen die Ammoniter kämpfen."},{"7":"Aber Jeftah sprach zu den Ältesten von Gilead: Seid ihr es nicht, die mich hassen und aus meines Vaters Haus ausgestoßen haben? Und nun kommt ihr zu mir, weil ihr in Bedrängnis seid?"},{"8":"Die Ältesten von Gilead sprachen zu Jeftah: Darum kommen wir nun wieder zu dir, damit du mit uns ziehst und uns hilfst, gegen die Ammoniter zu kämpfen, und unser Haupt seist über alle, die in Gilead wohnen."},{"9":"Jeftah sprach zu den Ältesten von Gilead: Wenn ihr mich wieder holt, um gegen die Ammoniter zu kämpfen, und der HERR sie vor mir dahingibt, werde ich dann euer Haupt sein?"},{"10":"Die Ältesten von Gilead sprachen zu Jeftah: Der HERR sei unser Zeuge, wenn wir nicht tun, wie du gesagt hast."},{"11":"So ging Jeftah mit den Ältesten von Gilead, und das Volk setzte ihn zum Haupt und Obersten über sich. Und Jeftah brachte alle seine Anliegen vor den HERRN in Mizpa."},{"12":"Dann sandte Jeftah Boten zum König der Ammoniter und ließ ihm sagen: Was hast du mit mir zu schaffen, dass du zu mir kommst, um gegen mein Land zu kämpfen?"},{"13":"Der König der Ammoniter antwortete den Boten Jeftahs: Weil Israel mein Land genommen hat, als sie aus Ägypten zogen, vom Arnon an bis an den Jabbok und bis an den Jordan, so gib mir's nun in Frieden zurück."},{"14":"Jeftah aber sandte abermals Boten zum König der Ammoniter;"},{"15":"die sprachen zu ihm: So spricht Jeftah: Israel hat kein Land weggenommen, weder den Moabitern noch den Ammonitern."},{"16":"Denn als sie aus Ägypten heraufkamen, zog Israel durch die Wüste bis ans Schilfmeer und kam nach Kadesch."},{"17":"Da sandte Israel Boten zum König von Edom und sprach: Lass mich durch dein Land ziehen. Aber der König von Edom hörte nicht auf sie. Auch sandten sie zum König von Moab; der wollte auch nicht. So blieb Israel in Kadesch"},{"18":"und zog in der Wüste umher und umging das Land Edom und das Land Moab und kam von Sonnenaufgang her an das Land Moab. Und sie lagerten sich jenseits des Arnon und kamen nicht ins Gebiet von Moab; denn der Arnon ist die Grenze von Moab."},{"19":"Und Israel sandte Boten zu Sihon, dem König der Amoriter, dem König zu Heschbon, und ließ ihm sagen: Lass uns durch dein Land ziehen bis an unsern Ort."},{"20":"Aber Sihon traute Israel nicht und ließ es nicht durch sein Gebiet ziehen, sondern versammelte sein ganzes Kriegsvolk und lagerte sich bei Jahaz und kämpfte mit Israel."},{"21":"Der HERR aber, der Gott Israels, gab Sihon mit seinem ganzen Kriegsvolk in die Hand Israels, und sie erschlugen sie. So nahm Israel das ganze Land der Amoriter ein, die in jenem Land wohnten."},{"22":"Sie nahmen das ganze Gebiet der Amoriter ein vom Arnon bis an den Jabbok und von der Wüste bis an den Jordan."},{"23":"So hat nun der HERR, der Gott Israels, die Amoriter vertrieben vor seinem Volk Israel, und du willst ihr Land einnehmen?"},{"24":"Du solltest das Land derer einnehmen, die dein Gott Kemosch vertreibt, uns dagegen das Land derer einnehmen lassen, die der HERR, unser Gott, vor uns vertrieben hat."},{"25":"Meinst du, dass du ein besseres Recht hättest als Balak, der Sohn Zippors, der König von Moab? Hat dieser auch je mit Israel gerechtet oder gekämpft,"},{"26":"obwohl Israel dreihundert Jahre gewohnt hat in Heschbon und in Aroër und ihren Ortschaften und in allen Städten, die zu beiden Seiten des Arnon liegen? Warum habt ihr sie nicht mit Gewalt genommen in dieser Zeit?"},{"27":"Ich habe mich nicht an dir versündigt, du aber tust so Böses an mir, dass du mit mir kämpfst. Der HERR, der da Richter ist, richte heute zwischen den Israeliten und den Ammonitern."},{"28":"Aber der König der Ammoniter hörte nicht auf die Worte Jeftahs, die er ihm sagen ließ."},{"29":"Da kam der Geist des HERRN auf Jeftah, und er zog durch Gilead und Manasse und nach Mizpe in Gilead, und von Mizpe in Gilead gegen die Ammoniter."},{"30":"Und Jeftah gelobte dem HERRN ein Gelübde und sprach: Gibst du die Ammoniter in meine Hand,"},{"31":"so soll, was mir aus meiner Haustür entgegengeht, wenn ich von den Ammonitern heil zurückkomme, dem HERRN gehören, und ich will's als Brandopfer darbringen."},{"32":"So zog Jeftah gegen die Ammoniter in den Kampf. Und der HERR gab sie in seine Hand."},{"33":"Und er schlug sie mit gewaltigen Schlägen von Aroër an bis hin nach Minnit, zwanzig Städte, und bis nach Abel-Keramim. So wurden die Ammoniter gedemütigt vor den Israeliten."},{"34":"Als nun Jeftah nach Mizpa zu seinem Hause kam, siehe, da geht seine Tochter heraus ihm entgegen mit Pauken im Reigen. Sie war sein einziges Kind, und er hatte sonst keinen Sohn und keine Tochter."},{"35":"Und als er sie sah, zerriss er seine Kleider und sprach: Ach, meine Tochter, wie beugst du mich und betrübst mich! Denn ich habe meinen Mund aufgetan vor dem HERRN und kann's nicht widerrufen."},{"36":"Sie aber sprach: Mein Vater, hast du deinen Mund aufgetan vor dem HERRN, so tu mit mir, wie dein Mund geredet hat, nachdem der HERR dich gerächt hat an deinen Feinden, den Ammonitern."},{"37":"Und sie sprach zu ihrem Vater: Du wollest mir das gewähren: Lass mir zwei Monate, dass ich hingehe auf die Berge und meine Jungfrauschaft beweine mit meinen Gespielinnen."},{"38":"Er sprach: Geh hin!, und ließ sie zwei Monate gehen. Da ging sie hin mit ihren Gespielinnen und beweinte ihre Jungfrauschaft auf den Bergen."},{"39":"Und nach zwei Monaten kam sie zurück zu ihrem Vater. Und er tat ihr, wie er gelobt hatte, und sie hatte nie einen Mann erkannt. Und es ward Brauch in Israel,"},{"40":"dass die Töchter Israel jährlich hingehen, zu klagen um die Tochter Jeftahs, des Gileaditers, vier Tage im Jahr."}]