[{"1":"Und die Männer von Ephraim wurden aufgeboten und zogen nordwärts und sprachen zu Jeftah: Warum bist du in den Kampf gezogen gegen die Ammoniter und hast uns nicht gerufen, dass wir mit dir ziehen? Wir wollen dein Haus samt dir mit Feuer verbrennen."},{"2":"Jeftah sprach zu ihnen: Ich und mein Volk hatten einen harten Kampf mit den Ammonitern, und ich rief euch auf, aber ihr halft mir nicht aus ihren Händen."},{"3":"Als ich nun sah, dass ihr nicht helfen wolltet, wagte ich mein Leben und zog gegen die Ammoniter, und der HERR gab sie in meine Hand. Warum kommt ihr nun zu mir herauf, mit mir zu kämpfen?"},{"4":"Und Jeftah sammelte alle Männer von Gilead und kämpfte gegen Ephraim. Und die Männer von Gilead schlugen Ephraim – denn diese hatten gesagt: Ihr seid Flüchtlinge aus Ephraim; denn Gilead liegt mitten in Ephraim und Manasse –;"},{"5":"und Gilead besetzte die Furten des Jordans vor Ephraim. Wenn nun einer von den Flüchtlingen Ephraims sprach: Lass mich hinübergehen!, so sprachen die Männer von Gilead zu ihm: Bist du ein Ephraimiter? Wenn er dann antwortete: Nein!,"},{"6":"ließen sie ihn sprechen: Schibbolet. Sprach er aber: Sibbolet, weil er's nicht richtig aussprechen konnte, dann ergriffen sie ihn und erschlugen ihn an den Furten des Jordans, sodass zu der Zeit von Ephraim fielen zweiundvierzigtausend."},{"7":"Jeftah aber richtete Israel sechs Jahre. Und Jeftah, der Gileaditer, starb und wurde begraben in seiner Stadt in Gilead."},{"8":"Nach ihm richtete Israel Ibzan aus Bethlehem."},{"9":"Der hatte dreißig Söhne. Und dreißig Töchter gab er nach auswärts, und dreißig Töchter nahm er von auswärts für seine Söhne. Er richtete Israel sieben Jahre."},{"10":"Und Ibzan starb und wurde begraben in Bethlehem."},{"11":"Nach ihm richtete Israel Elon, der Sebuloniter; er richtete Israel zehn Jahre."},{"12":"Und Elon, der Sebuloniter, starb und wurde begraben in Ajalon im Lande Sebulon."},{"13":"Nach ihm richtete Israel Abdon, der Sohn Hillels aus Piraton."},{"14":"Der hatte vierzig Söhne und dreißig Enkel, die auf siebzig Eseln ritten. Er richtete Israel acht Jahre."},{"15":"Und Abdon, der Sohn Hillels aus Piraton, starb und wurde begraben in Piraton im Lande Ephraim auf dem Gebirge der Amalekiter."}]