[{"1":"Und die Israeliten taten wiederum, was dem HERRN missfiel, und der HERR gab sie in die Hände der Philister vierzig Jahre."},{"2":"Es war aber ein Mann aus Zora vom Geschlecht der Daniter, mit Namen Manoach, und seine Frau war unfruchtbar und hatte keine Kinder."},{"3":"Und der Engel des HERRN erschien der Frau und sprach zu ihr: Siehe, du bist unfruchtbar und hast keine Kinder, aber du wirst schwanger werden und einen Sohn gebären."},{"4":"So hüte dich nun, dass du nicht Wein oder starkes Getränk trinkst und nichts Unreines isst;"},{"5":"denn du wirst schwanger werden und einen Sohn gebären, dem kein Schermesser aufs Haupt kommen soll. Denn der Knabe wird ein Geweihter Gottes sein von Mutterleibe an; und er wird anfangen, Israel zu erretten aus der Hand der Philister."},{"6":"Da kam die Frau und sagte es ihrem Mann und sprach: Es kam ein Mann Gottes zu mir, und seine Gestalt war anzusehen wie der Engel Gottes, zum Erschrecken, sodass ich ihn nicht fragte, woher er sei; und er sagte mir nicht, wie er hieß."},{"7":"Er sprach aber zu mir: Siehe, du wirst schwanger werden und einen Sohn gebären. So trinke nun keinen Wein oder starkes Getränk und iss nichts Unreines; denn der Knabe soll ein Geweihter Gottes sein von Mutterleibe an bis zum Tag seines Todes."},{"8":"Da bat Manoach den HERRN und sprach: Bitte, mein Herr, der Mann Gottes, den du gesandt hast, komme noch einmal zu uns, dass er uns lehre, was wir mit dem Knaben tun sollen, der geboren werden soll."},{"9":"Und Gott erhörte Manoach, und der Engel Gottes kam wieder zu der Frau. Sie saß aber auf dem Felde, und ihr Mann Manoach war nicht bei ihr."},{"10":"Da lief sie eilends und sagte es ihrem Mann und sprach zu ihm: Siehe, der Mann ist mir erschienen, der heute zu mir kam."},{"11":"Manoach machte sich auf und ging hinter seiner Frau her und kam zu dem Mann und sprach zu ihm: Bist du der Mann, der mit der Frau geredet hat? Er sprach: Ja."},{"12":"Und Manoach sprach: Wenn nun eintrifft, was du gesagt hast: Wie sollen wir's mit dem Knaben halten und tun?"},{"13":"Der Engel des HERRN sprach zu Manoach: Vor allem, was ich der Frau gesagt habe, soll sie sich hüten:"},{"14":"Sie soll nichts essen, was vom Weinstock kommt, und soll keinen Wein oder starkes Getränk trinken und nichts Unreines essen; alles, was ich ihr geboten habe, soll sie halten."},{"15":"Manoach sprach zum Engel des HERRN: Wir möchten dich gern hierbehalten und dir ein Ziegenböcklein zurichten."},{"16":"Aber der Engel des HERRN antwortete Manoach: Wenn du mich auch hier hältst, so esse ich doch von deiner Speise nicht. Willst du aber ein Brandopfer bringen, so kannst du es dem HERRN opfern. Manoach aber wusste nicht, dass es der Engel des HERRN war."},{"17":"Und Manoach sprach zum Engel des HERRN: Wie heißt du? Denn wir wollen dich ehren, wenn nun eintrifft, was du gesagt hast."},{"18":"Aber der Engel des HERRN sprach zu ihm: Warum fragst du nach meinem Namen, der doch wunderbar ist?"},{"19":"Da nahm Manoach ein Ziegenböcklein und Speisopfer und brachte es auf einem Felsen dem HERRN dar. Und Wunderbares geschah; Manoach aber und seine Frau sahen zu."},{"20":"Und als die Flamme aufloderte vom Altar gen Himmel, fuhr der Engel des HERRN auf in der Flamme des Altars. Als das Manoach und seine Frau sahen, fielen sie zur Erde auf ihr Angesicht."},{"21":"Und der Engel des HERRN erschien Manoach und seiner Frau nicht mehr. Da erkannte Manoach, dass es der Engel des HERRN war,"},{"22":"und sprach zu seiner Frau: Wir müssen des Todes sterben, weil wir Gott gesehen haben."},{"23":"Aber seine Frau antwortete ihm: Wenn es dem HERRN gefallen hätte, uns zu töten, so hätte er das Brandopfer und Speisopfer nicht angenommen von unsern Händen. Er hätte uns auch all das nicht sehen und jetzt nicht hören lassen."},{"24":"Und die Frau gebar einen Sohn und nannte ihn Simson. Und der Knabe wuchs heran, und der HERR segnete ihn."},{"25":"Und der Geist des HERRN fing an, ihn umzutreiben im Lager Dans zwischen Zora und Eschtaol."}]