[{"1":"Da sprachen die Männer von Ephraim zu ihm: Warum hast du uns das angetan, dass du uns nicht riefst, als du in den Kampf zogst gegen Midian? Und sie zankten heftig mit ihm."},{"2":"Er aber sprach zu ihnen: Was hab ich jetzt getan, das eurer Tat gleich sei? Ist nicht die Nachlese Ephraims besser als die ganze Weinernte Abiësers?"},{"3":"Gott hat die Fürsten Midians, Oreb und Seeb, in eure Hand gegeben. Wie hätte ich tun können, was ihr getan habt? Als er das sagte, ließ ihr Zorn von ihm ab."},{"4":"Als nun Gideon an den Jordan kam, ging er hinüber mit den dreihundert Mann, die bei ihm waren; die waren müde und jagten den Feinden nach."},{"5":"Und er sprach zu den Leuten von Sukkot: Gebt doch dem Volk, das mir auf dem Fuße folgt, Brote; denn sie sind müde, und ich muss nachjagen den Königen der Midianiter, Sebach und Zalmunna."},{"6":"Aber die Oberen von Sukkot sprachen: Sind die Fäuste Sebachs und Zalmunnas schon in deinen Händen, dass wir deinem Heer Brot geben sollen?"},{"7":"Gideon sprach: Wohlan, wenn der HERR Sebach und Zalmunna in meine Hand gibt, will ich euer Fleisch mit Dornen aus der Wüste und mit Stacheln zerdreschen."},{"8":"Und er zog von dort hinauf nach Pnuël und redete ebenso mit ihnen. Und die Leute von Pnuël antworteten ihm dasselbe wie die von Sukkot."},{"9":"Und er sprach auch zu den Leuten von Pnuël: Komm ich heil wieder, so will ich diese Burg niederreißen."},{"10":"Sebach aber und Zalmunna waren in Karkor und ihr Heerlager mit ihnen, etwa fünfzehntausend, alle, die übrig geblieben waren vom ganzen Heer derer aus dem Osten; denn hundertzwanzigtausend waren gefallen, die das Schwert ziehen konnten."},{"11":"Und Gideon zog herauf auf der Straße derer, die in Zelten wohnen, östlich von Nobach und Jogboha, und schlug das Heerlager, während es ohne Sorge lagerte."},{"12":"Und Sebach und Zalmunna flohen; aber er jagte ihnen nach und nahm gefangen die beiden Könige der Midianiter, Sebach und Zalmunna, und setzte das ganze Heerlager in Schrecken."},{"13":"Als nun Gideon, der Sohn des Joasch, vom Kampf zurückkam, auf der Steige von Heres,"},{"14":"griff er sich einen Knaben von den Leuten von Sukkot und fragte ihn aus. Der schrieb ihm auf die Oberen von Sukkot und ihre Ältesten, siebenundsiebzig Mann."},{"15":"Und er kam zu den Leuten von Sukkot und sprach: Siehe, hier sind Sebach und Zalmunna, um derentwillen ihr mich verspottet habt und gesprochen: Ist denn Sebachs und Zalmunnas Faust schon in deinen Händen, dass wir deinen Leuten, die müde sind, Brot geben sollen?"},{"16":"Und er nahm die Ältesten der Stadt und holte Dornen aus der Wüste und Stacheln und ließ es die Leute zu Sukkot fühlen."},{"17":"Und die Burg von Pnuël riss er nieder und erschlug die Leute der Stadt."},{"18":"Und Gideon sprach zu Sebach und Zalmunna: Wie waren die Männer, die ihr am Tabor erschlagen habt? Sie sprachen: Sie waren wie du, jeder anzusehen wie ein Königssohn."},{"19":"Er aber sprach: Es sind meine Brüder, meiner Mutter Söhne, gewesen. So wahr der HERR lebt: Wenn ihr sie am Leben gelassen hättet, würde ich euch nicht töten."},{"20":"Und er sprach zu seinem erstgeborenen Sohn Jeter: Steh auf und erschlage sie. Aber der Knabe zog sein Schwert nicht; denn er fürchtete sich, weil er noch ein Knabe war."},{"21":"Sebach aber und Zalmunna sprachen: Steh du auf und mache dich an uns; denn wie der Mann ist, so ist auch seine Kraft. Da stand Gideon auf und erschlug Sebach und Zalmunna und nahm die kleinen Monde, die an den Hälsen ihrer Kamele waren."},{"22":"Da sprachen die Männer von Israel zu Gideon: Sei Herrscher über uns, du und dein Sohn und deines Sohnes Sohn, weil du uns aus der Hand Midians errettet hast."},{"23":"Aber Gideon sprach zu ihnen: Ich will nicht Herrscher über euch sein, und mein Sohn soll auch nicht Herrscher über euch sein, sondern der HERR soll Herrscher über euch sein."},{"24":"Und Gideon sprach zu ihnen: Eins begehre ich von euch: Jeder gebe mir einen Ring aus seiner Beute. Denn weil es Ismaeliter waren, hatten sie goldene Ringe."},{"25":"Sie sprachen: Die wollen wir geben. Und sie breiteten einen Mantel aus, und ein jeder warf den Ring aus seiner Beute darauf."},{"26":"Und die goldenen Ringe, die er gefordert hatte, wogen tausendsiebenhundert Schekel Gold ohne die kleinen Monde und Ohrringe und Purpurkleider, die die Könige der Midianiter getragen hatten, und ohne die Halsbänder ihrer Kamele."},{"27":"Und Gideon machte einen Efod daraus und stellte ihn in seiner Stadt Ofra auf. Und ganz Israel trieb dort mit ihm Abgötterei. Und er wurde Gideon und seinem Hause zum Fallstrick."},{"28":"So wurde Midian gedemütigt vor den Israeliten, und sie hoben ihren Kopf nicht mehr empor. Und das Land hatte Ruhe vierzig Jahre, solange Gideon lebte."},{"29":"Und Jerubbaal, der Sohn des Joasch, ging hin und wohnte in seinem Hause."},{"30":"Und Gideon hatte siebzig leibliche Söhne, denn er hatte viele Frauen."},{"31":"Auch seine Nebenfrau, die er in Sichem hatte, gebar ihm einen Sohn; den nannte er Abimelech."},{"32":"Und Gideon, der Sohn des Joasch, starb in hohem Alter und wurde begraben im Grab seines Vaters Joasch in Ofra, der Stadt der Abiësriter."},{"33":"Als aber Gideon gestorben war, kehrten sich die Israeliten ab und hurten den Baalen nach und machten Baal-Berit zu ihrem Gott."},{"34":"Und sie dachten nicht an den HERRN, ihren Gott, der sie errettet hatte aus der Hand aller ihrer Feinde ringsumher,"},{"35":"und erzeigten sich nicht dankbar dem Hause des Jerubbaal – das ist Gideon – für alles Gute, das er an Israel getan hatte."}]