[{"1":"Da sangen Debora und Barak, der Sohn Abinoams, zu jener Zeit:"},{"2":"Lobet den HERRN, dass Führer Israel führten, dass willig sich zeigte das Volk."},{"3":"Hört zu, ihr Könige, merkt auf, ihr Fürsten! Ich will singen dem HERRN, ich will singen, will spielen dem HERRN, dem Gott Israels."},{"4":"HERR, als du auszogst von Seïr, als du einhergingst vom Gefilde Edoms, da erzitterte die Erde, auch der Himmel troff, auch die Wolken troffen von Wasser."},{"5":"Die Berge erbebten vor dem HERRN – das ist der Sinai –, vor dem HERRN, dem Gott Israels."},{"6":"Zu den Zeiten Schamgars, des Sohnes Anats, zu den Zeiten Jaëls waren verlassen die Wege, und die da auf Straßen gehen sollten, wanderten auf ungebahnten Wegen."},{"7":"Starke fehlten, in Israel fehlten sie, bis du, Debora, aufstandest, bis du aufstandest, eine Mutter in Israel."},{"8":"Man erwählte sich neue Götter; damals kämpfte man in den Toren. Es war kein Schild noch Speer unter vierzigtausend in Israel zu sehen."},{"9":"Mein Herz ist mit den Gebietern Israels, mit denen, die willig waren unter dem Volk. Lobet den HERRN!"},{"10":"Die ihr auf weißen Eselinnen reitet, die ihr auf Teppichen sitzt, und die ihr auf dem Wege geht: Singet!"},{"11":"Laut jubeln die Hirten zwischen den Tränkrinnen. Dort singen sie von der Gerechtigkeit des HERRN, von der Gerechtigkeit an seinen Starken in Israel. Damals zog das Volk des HERRN herab zu den Toren."},{"12":"Auf, auf, Debora! Auf, auf und singe ein Lied! Mach dich auf, Barak, und fange, die dich fingen, du Sohn Abinoams!"},{"13":"Da zog herab, was übrig war von Herrlichen im Volk. Der HERR zog mit mir herab unter den Helden."},{"14":"Sie zogen herab aus Ephraim, dessen Wurzeln in Amalek sind, dir nach, Benjamin, mit deinen Scharen. Von Machir zogen Gebieter herab und von Sebulon, die das Zepter halten."},{"15":"Die Fürsten in Issachar waren mit Debora, und Issachar folgte ihm, Barak, auf dem Fuß in die Ebene. In Rubens Scharen überlegten sie hin und her."},{"16":"Warum saßest du zwischen den Hürden, zu hören bei den Herden das Flötenspiel? In Rubens Scharen überlegten sie hin und her."},{"17":"Gilead blieb jenseits des Jordans. Und warum weilt Dan bei den Schiffen? Asser saß am Ufer des Meeres und blieb ruhig an seinen Buchten."},{"18":"Sebulon ist ein Volk, das sein Leben aufs Spiel setzt, auch Naftali auf den Höhen des Gefildes."},{"19":"Könige kamen und stritten; damals stritten die Könige Kanaans zu Taanach am Wasser Megiddos, aber Silber gewannen sie dabei nicht."},{"20":"Vom Himmel her kämpften die Sterne, von ihren Bahnen stritten sie wider Sisera."},{"21":"Der Bach Kischon riss sie hinweg, der uralte Bach, der Bach Kischon. Tritt einher, meine Seele, mit Kraft!"},{"22":"Da stampften die Hufe der Pferde im Jagen, im Jagen ihrer Renner."},{"23":"Fluchet der Stadt Meros, sprach der Engel des HERRN, fluchet, fluchet ihren Bürgern, dass sie nicht kamen dem HERRN zu Hilfe, zu Hilfe dem HERRN unter den Helden!"},{"24":"Gepriesen sei unter den Frauen Jaël, die Frau Hebers, des Keniters; unter den Frauen im Zelt sei sie gepriesen!"},{"25":"Milch gab sie, als er Wasser forderte, Sahne reichte sie dar in einer herrlichen Schale."},{"26":"Sie griff mit ihrer Hand den Pflock und mit ihrer Rechten den Schmiedehammer und schlug Sisera, zerschlug sein Haupt, zermalmte und durchbohrte seine Schläfe."},{"27":"Zwischen ihren Füßen brach er zusammen, fiel nieder, lag da. Zwischen ihren Füßen brach er zusammen; wo er zusammenbrach, lag er erschlagen da."},{"28":"Die Mutter Siseras spähte zum Fenster hinaus und klagte durchs Gitter: Warum zögert sein Wagen, dass er nicht kommt? Warum säumen die Hufe seiner Rosse?"},{"29":"Die weisesten unter ihren Fürstinnen antworten, und sie selbst wiederholt ihre Worte:"},{"30":"Sie werden wohl Beute finden und verteilen, ein, zwei Frauen für jeden Mann, bunte Kleider als Beute für Sisera, ein, zwei bunt gewirkte Tücher um den Hals als Beute."},{"31":"So sollen umkommen, HERR, alle deine Feinde! Die ihn aber lieb haben, sollen sein, wie die Sonne aufgeht in ihrer Pracht! Und das Land hatte Ruhe vierzig Jahre."}]