[{"1":"So frage ich nun: Hat denn Gott sein Volk verstoßen? Das sei ferne! Denn auch ich bin ein Israelit, vom Geschlecht Abrahams, aus dem Stamm Benjamin."},{"2":"Gott hat sein Volk nicht verstoßen, das er zuvor erwählt hat. Oder wisst ihr nicht, was die Schrift sagt von Elia, wie er vor Gott tritt gegen Israel und spricht (1. Könige 19,10):"},{"3":"»Herr, sie haben deine Propheten getötet, deine Altäre haben sie niedergerissen. Ich bin allein übrig geblieben, und sie trachten mir nach dem Leben«?"},{"4":"Aber was sagt ihm die göttliche Antwort? (1. Könige 19,18): »Ich habe mir übrig gelassen siebentausend Mann, die ihre Knie nicht gebeugt haben vor Baal.«"},{"5":"So geht es auch jetzt zu dieser Zeit: Ein Rest ist geblieben, der erwählt ist aus Gnade."},{"6":"Ist's aber aus Gnade, so ist's nicht aufgrund von Werken; sonst wäre Gnade nicht Gnade."},{"7":"Wie nun? Was Israel sucht, das hat es nicht erlangt; die Erwählten aber haben es erlangt. Die Übrigen wurden verstockt,"},{"8":"wie geschrieben steht (Jesaja 29,10): »Gott hat ihnen gegeben einen Geist der Betäubung, Augen, dass sie nicht sehen, und Ohren, dass sie nicht hören, bis auf den heutigen Tag.«"},{"9":"Und David spricht (Psalm 69,23-24): »Ihr Tisch soll ihnen zur Falle werden und zu einer Schlinge und zum Ärgernis und zur Vergeltung."},{"10":"Ihre Augen sollen finster werden, dass sie nicht sehen, und ihren Rücken beuge allezeit.«"},{"11":"So frage ich nun: Sind sie gestrauchelt, damit sie fallen? Das sei ferne! Sondern durch ihre Verfehlung ist den Heiden das Heil widerfahren; das sollte sie eifersüchtig machen."},{"12":"Wenn aber ihre Verfehlung Reichtum für die Welt ist und ihr Schade Reichtum für die Heiden, welchen Reichtum wird dann ihre volle Zahl bringen!"},{"13":"Euch Heiden aber sage ich: Weil ich Apostel der Heiden bin, preise ich meinen Dienst,"},{"14":"ob ich vielleicht meine Stammverwandten eifersüchtig machen und einige von ihnen retten könnte."},{"15":"Denn wenn ihr Verlust Versöhnung der Welt ist, was wird ihre Annahme anderes sein als Leben aus den Toten!"},{"16":"Ist die Erstlingsgabe vom Teig heilig, so ist auch der ganze Teig heilig; und ist die Wurzel heilig, so sind auch die Zweige heilig."},{"17":"Wenn nun einige von den Zweigen ausgebrochen wurden, du aber, der du ein wilder Ölzweig bist, in den Ölbaum eingepfropft wurdest und Anteil bekommen hast an der Wurzel und dem Saft des Ölbaums,"},{"18":"so rühme dich nicht gegenüber den Zweigen. Rühmst du dich aber, so sollst du wissen: Nicht du trägst die Wurzel, sondern die Wurzel trägt dich."},{"19":"Nun wirst du sagen: Die Zweige sind ausgebrochen worden, damit ich eingepfropft werde."},{"20":"Ganz recht! Sie wurden ausgebrochen um ihres Unglaubens willen; du aber stehst fest durch den Glauben. Sei nicht überheblich, sondern fürchte dich!"},{"21":"Hat Gott die natürlichen Zweige nicht verschont, wird er auch dich nicht verschonen."},{"22":"Darum sieh die Güte und die Strenge Gottes: die Strenge gegenüber denen, die gefallen sind, die Güte Gottes aber dir gegenüber, sofern du in der Güte bleibst; sonst wirst auch du abgehauen werden."},{"23":"Jene aber, sofern sie nicht im Unglauben bleiben, werden eingepfropft werden; denn Gott vermag sie wieder einzupfropfen."},{"24":"Denn wenn du aus dem Ölbaum, der von Natur aus wild war, abgehauen und wider die Natur in den edlen Ölbaum eingepfropft worden bist, um wie viel mehr werden die natürlichen Zweige wieder eingepfropft werden in ihren eigenen Ölbaum."},{"25":"Ich will euch, Brüder und Schwestern, dieses Geheimnis nicht verhehlen, damit ihr euch nicht selbst für klug haltet: Verstockung ist einem Teil Israels widerfahren, bis die volle Zahl der Heiden hinzugekommen ist."},{"26":"Und so wird ganz Israel gerettet werden, wie geschrieben steht (Jesaja 59,20; Jeremia 31,33): »Es wird kommen aus Zion der Erlöser; der wird abwenden alle Gottlosigkeit von Jakob."},{"27":"Und dies ist mein Bund mit ihnen, wenn ich ihre Sünden wegnehmen werde.«"},{"28":"Nach dem Evangelium sind sie zwar Feinde um euretwillen; aber nach der Erwählung sind sie Geliebte um der Väter willen."},{"29":"Denn Gottes Gaben und Berufung können ihn nicht gereuen."},{"30":"Denn wie ihr einst Gott ungehorsam gewesen seid, nun aber Barmherzigkeit erlangt habt wegen ihres Ungehorsams,"},{"31":"so sind auch jene jetzt ungehorsam geworden wegen der Barmherzigkeit, die euch widerfahren ist, damit auch sie jetzt Barmherzigkeit erlangen."},{"32":"Denn Gott hat alle eingeschlossen in den Ungehorsam, damit er sich aller erbarme."},{"33":"O welch eine Tiefe des Reichtums, beides, der Weisheit und der Erkenntnis Gottes! Wie unbegreiflich sind seine Gerichte und unerforschlich seine Wege!"},{"34":"Denn »wer hat des Herrn Sinn erkannt, oder wer ist sein Ratgeber gewesen«? (Jesaja 40,13)"},{"35":"Oder »wer hat ihm etwas zuvor gegeben, dass Gott es ihm zurückgeben müsste?« (Hiob 41,3)"},{"36":"Denn von ihm und durch ihn und zu ihm sind alle Dinge. Ihm sei Ehre in Ewigkeit! Amen."}]