[{"1":"Ich sage die Wahrheit in Christus und lüge nicht, wie mir mein Gewissen bezeugt im Heiligen Geist,"},{"2":"dass ich große Traurigkeit und Schmerzen ohne Unterlass in meinem Herzen habe."},{"3":"Denn ich wünschte, selbst verflucht und von Christus getrennt zu sein für meine Brüder, die meine Stammverwandten sind nach dem Fleisch."},{"4":"Sie sind Israeliten, denen die Kindschaft gehört und die Herrlichkeit und die Bundesschlüsse und das Gesetz und der Gottesdienst und die Verheißungen,"},{"5":"denen auch die Väter gehören und aus denen Christus herkommt nach dem Fleisch. Gott, der da ist über allem, sei gelobt in Ewigkeit. Amen."},{"6":"Aber ich sage damit nicht, dass Gottes Wort hinfällig geworden sei. Denn nicht alle sind Israeliten, die von Israel stammen;"},{"7":"auch nicht alle, die Abrahams Nachkommen sind, sind darum seine Kinder. Sondern »nach Isaak soll dein Geschlecht genannt werden« (1. Mose 21,12)."},{"8":"Das heißt: Nicht das sind Gottes Kinder, die nach dem Fleisch Kinder sind; sondern nur die Kinder der Verheißung werden zur Nachkommenschaft gerechnet."},{"9":"Denn dies ist ein Wort der Verheißung, da er spricht (1. Mose 18,10): »Um diese Zeit will ich kommen, und Sara soll einen Sohn haben.«"},{"10":"Aber nicht allein hier ist es so, sondern auch bei Rebekka, die von dem einen, unserm Vater Isaak, schwanger wurde."},{"11":"Ehe die Kinder geboren waren und weder Gutes noch Böses getan hatten, da wurde, auf dass Gottes Vorsatz der Erwählung bestehen bliebe –"},{"12":"nicht aus Werken, sondern durch den, der beruft –, zu ihr gesagt: »Der Ältere wird dem Jüngeren dienen« (1. Mose 25,23),"},{"13":"wie geschrieben steht (Maleachi 1,2-3): »Jakob habe ich geliebt, aber Esau habe ich gehasst.«"},{"14":"Was wollen wir hierzu sagen? Ist denn Gott ungerecht? Das sei ferne!"},{"15":"Denn er spricht zu Mose (2. Mose 33,19): »Wem ich gnädig bin, dem bin ich gnädig; und wessen ich mich erbarme, dessen erbarme ich mich.«"},{"16":"So liegt es nun nicht an jemandes Wollen oder Laufen, sondern an Gottes Erbarmen."},{"17":"Denn die Schrift sagt zum Pharao (2. Mose 9,16): »Eben dazu habe ich dich erweckt, dass ich an dir meine Macht erweise und dass mein Name verkündigt werde auf der ganzen Erde.«"},{"18":"So erbarmt er sich nun, wessen er will, und verstockt, wen er will."},{"19":"Nun sagst du zu mir: Was beschuldigt er uns dann noch? Wer kann seinem Willen widerstehen?"},{"20":"Ja, lieber Mensch, wer bist du denn, dass du mit Gott rechten willst? Spricht etwa ein Werk zu seinem Meister: Warum hast du mich so gemacht?"},{"21":"Hat nicht der Töpfer Macht über den Ton, aus demselben Klumpen ein Gefäß zu ehrenvollem und ein anderes zu nicht ehrenvollem Gebrauch zu machen?"},{"22":"Da Gott seinen Zorn erzeigen und seine Macht kundtun wollte, hat er mit großer Geduld ertragen die Gefäße des Zorns, die zum Verderben bestimmt waren,"},{"23":"auf dass er den Reichtum seiner Herrlichkeit kundtue an den Gefäßen der Barmherzigkeit, die er zuvor bereitet hatte zur Herrlichkeit."},{"24":"So hat er auch uns berufen, nicht allein aus den Juden, sondern auch aus den Heiden."},{"25":"Wie er denn auch durch Hosea spricht (Hosea 2,25; 2,1): »Ich will das mein Volk nennen, das nicht mein Volk war, und meine Geliebte, die nicht meine Geliebte war.«"},{"26":"»Und es soll geschehen: An dem Ort, da zu ihnen gesagt wurde: Ihr seid nicht mein Volk, sollen sie Kinder des lebendigen Gottes genannt werden.«"},{"27":"Jesaja aber ruft aus über Israel (Jesaja 10,22): »Wenn auch die Zahl der Israeliten wäre wie der Sand am Meer, so wird doch nur der Rest gerettet werden;"},{"28":"denn der Herr, der das Wort vollendet, wird bald handeln auf Erden.«"},{"29":"Und wie Jesaja vorausgesagt hat (Jesaja 1,9): »Wenn uns nicht der Herr Zebaoth Nachkommen übrig gelassen hätte, so wären wir wie Sodom geworden und gleich wie Gomorra.«"},{"30":"Was wollen wir hierzu sagen? Die Heiden, die nicht der Gerechtigkeit nachjagten, haben Gerechtigkeit erlangt, nämlich die Gerechtigkeit, die aus dem Glauben kommt."},{"31":"Israel aber, das dem Gesetz der Gerechtigkeit nachjagte, hat das Gesetz nicht erreicht."},{"32":"Warum das? Weil es die Gerechtigkeit nicht aus Glauben suchte, sondern als komme sie aus Werken. Sie haben sich gestoßen an dem Stein des Anstoßes,"},{"33":"wie geschrieben steht (Jesaja 8,14; 28,16): »Siehe, ich lege in Zion einen Stein des Anstoßes und einen Fels des Ärgernisses; und wer an ihn glaubt, der soll nicht zuschanden werden.«"}]