[{"1":"Was haben dann die Juden für einen Vorzug, oder was nützt die Beschneidung?"},{"2":"Viel in jeder Weise! Vor allem: Ihnen ist anvertraut, was Gott geredet hat."},{"3":"Was nun? Wenn einige untreu wurden, hebt dann ihre Untreue die Treue Gottes auf?"},{"4":"Das sei ferne! Es bleibe vielmehr so: Gott ist wahrhaftig, und alle Menschen sind Lügner; wie geschrieben steht (Psalm 51,6): »Damit du recht behältst in deinen Worten und siegst, wenn man mit dir rechtet.«"},{"5":"Ist's aber so, dass unsre Ungerechtigkeit Gottes Gerechtigkeit erweist, was sollen wir sagen? Ist Gott dann nicht ungerecht, wenn er zürnt? – Ich rede nach Menschenweise. –"},{"6":"Das sei ferne! Wie könnte sonst Gott die Welt richten?"},{"7":"Wenn aber die Wahrheit Gottes durch meine Lüge herrlicher wurde zu seiner Ehre, warum sollte ich dann noch als ein Sünder gerichtet werden?"},{"8":"Und ist es etwa so, wie wir verlästert werden und einige behaupten, dass wir sagen: Lasst uns Böses tun, damit Gutes daraus komme? Deren Verdammnis geschieht zu Recht."},{"9":"Was sagen wir denn nun? Haben wir einen Vorzug? Gar keinen. Denn wir haben soeben bewiesen, dass alle, Juden wie Griechen, unter der Sünde sind,"},{"10":"wie geschrieben steht: »Da ist keiner, der gerecht ist, auch nicht einer."},{"11":"Da ist keiner, der verständig ist; da ist keiner, der nach Gott fragt."},{"12":"Alle sind sie abgewichen und allesamt verdorben. Da ist keiner, der Gutes tut, auch nicht einer (Psalm 14,1-3)."},{"13":"Ihr Rachen ist ein offenes Grab; mit ihren Zungen betrügen sie (Psalm 5,10), Otterngift ist unter ihren Lippen (Psalm 140,4);"},{"14":"ihr Mund ist voll Fluchens und Bitterkeit (Psalm 10,7)."},{"15":"Ihre Füße eilen, Blut zu vergießen;"},{"16":"auf ihren Wegen ist lauter Zerstörung und Elend,"},{"17":"und den Weg des Friedens kennen sie nicht (Jesaja 59,7-8)."},{"18":"Es ist keine Gottesfurcht bei ihnen (Psalm 36,2).«"},{"19":"Wir wissen aber: Was das Gesetz sagt, das sagt es denen, die unter dem Gesetz sind, auf dass jeder Mund gestopft werde und alle Welt vor Gott schuldig sei."},{"20":"Denn durch des Gesetzes Werke wird kein Mensch vor ihm gerecht sein. Denn durch das Gesetz kommt Erkenntnis der Sünde."},{"21":"Nun aber ist ohne Zutun des Gesetzes die Gerechtigkeit, die vor Gott gilt, offenbart, bezeugt durch das Gesetz und die Propheten."},{"22":"Ich rede aber von der Gerechtigkeit vor Gott, die da kommt durch den Glauben an Jesus Christus zu allen, die glauben. Denn es ist hier kein Unterschied:"},{"23":"Sie sind allesamt Sünder und ermangeln des Ruhmes, den sie vor Gott haben sollen,"},{"24":"und werden ohne Verdienst gerecht aus seiner Gnade durch die Erlösung, die durch Christus Jesus geschehen ist."},{"25":"Den hat Gott für den Glauben hingestellt zur Sühne in seinem Blut zum Erweis seiner Gerechtigkeit, indem er die Sünden vergibt, die früher begangen wurden"},{"26":"in der Zeit der Geduld Gottes, um nun, in dieser Zeit, seine Gerechtigkeit zu erweisen, auf dass er allein gerecht sei und gerecht mache den, der da ist aus dem Glauben an Jesus."},{"27":"Wo bleibt nun das Rühmen? Es ist ausgeschlossen. Durch welches Gesetz? Durch das Gesetz der Werke? Nein, sondern durch das Gesetz des Glaubens."},{"28":"So halten wir nun dafür, dass der Mensch gerecht wird ohne des Gesetzes Werke, allein durch den Glauben."},{"29":"Oder ist Gott allein der Gott der Juden? Ist er nicht auch der Gott der Heiden? Ja gewiss, auch der Heiden."},{"30":"Denn es ist der eine Gott, der gerecht macht die Juden aus dem Glauben und die Heiden durch den Glauben."},{"31":"Wie? Heben wir das Gesetz auf durch den Glauben? Das sei ferne! Sondern wir richten das Gesetz auf."}]