[{"1":"Was wollen wir hierzu sagen? Sollen wir denn in der Sünde beharren, damit die Gnade umso mächtiger werde?"},{"2":"Das sei ferne! Wir sind doch der Sünde gestorben. Wie können wir noch in ihr leben?"},{"3":"Oder wisst ihr nicht, dass alle, die wir auf Christus Jesus getauft sind, die sind in seinen Tod getauft?"},{"4":"So sind wir ja mit ihm begraben durch die Taufe in den Tod, auf dass, wie Christus auferweckt ist von den Toten durch die Herrlichkeit des Vaters, so auch wir in einem neuen Leben wandeln."},{"5":"Denn wenn wir mit ihm zusammengewachsen sind, ihm gleich geworden in seinem Tod, so werden wir ihm auch in der Auferstehung gleich sein."},{"6":"Wir wissen ja, dass unser alter Mensch mit ihm gekreuzigt ist, damit der Leib der Sünde vernichtet werde, sodass wir hinfort der Sünde nicht dienen."},{"7":"Denn wer gestorben ist, der ist frei geworden von der Sünde."},{"8":"Sind wir aber mit Christus gestorben, so glauben wir, dass wir auch mit ihm leben werden,"},{"9":"und wissen, dass Christus, von den Toten erweckt, hinfort nicht stirbt; der Tod wird hinfort nicht über ihn herrschen."},{"10":"Denn was er gestorben ist, das ist er der Sünde gestorben ein für alle Mal; was er aber lebt, das lebt er Gott."},{"11":"So auch ihr: Haltet euch für Menschen, die der Sünde gestorben sind und für Gott leben in Christus Jesus."},{"12":"So lasst nun die Sünde nicht herrschen in eurem sterblichen Leibe, und leistet seinen Begierden keinen Gehorsam."},{"13":"Auch gebt nicht der Sünde eure Glieder hin als Waffen der Ungerechtigkeit, sondern gebt euch selbst Gott hin als solche, die tot waren und nun lebendig sind, und eure Glieder Gott als Waffen der Gerechtigkeit."},{"14":"Denn die Sünde wird nicht herrschen über euch, weil ihr ja nicht unter dem Gesetz seid, sondern unter der Gnade."},{"15":"Wie nun? Sollen wir sündigen, weil wir nicht unter dem Gesetz, sondern unter der Gnade sind? Das sei ferne!"},{"16":"Wisst ihr nicht? Wem ihr euch zu Knechten macht, um ihm zu gehorchen, dessen Knechte seid ihr und dem gehorcht ihr – entweder als Knechte der Sünde zum Tode oder als Knechte des Gehorsams zur Gerechtigkeit."},{"17":"Gott sei aber gedankt: Ihr seid Knechte der Sünde gewesen, aber nun von Herzen gehorsam geworden der Gestalt der Lehre, an die ihr übergeben wurdet."},{"18":"Denn indem ihr nun frei geworden seid von der Sünde, seid ihr Knechte geworden der Gerechtigkeit."},{"19":"Ich muss menschlich davon reden um der Schwachheit eures Fleisches willen: Wie ihr eure Glieder hingegeben hattet an den Dienst der Unreinheit und Ungerechtigkeit zu immer neuer Ungerechtigkeit, so gebt nun eure Glieder hin an den Dienst der Gerechtigkeit, dass sie heilig werden."},{"20":"Denn als ihr Knechte der Sünde wart, da wart ihr frei von der Gerechtigkeit."},{"21":"Was hattet ihr nun damals für Frucht? Früchte, derer ihr euch jetzt schämt; denn ihr Ende ist der Tod."},{"22":"Nun aber, da ihr von der Sünde frei und Gottes Knechte geworden seid, habt ihr darin eure Frucht, dass ihr heilig werdet; das Ende aber ist das ewige Leben."},{"23":"Denn der Sünde Sold ist der Tod; die Gabe Gottes aber ist das ewige Leben in Christus Jesus, unserm Herrn."}]