[{"1":"Den Schwachen im Glauben nehmt an und streitet nicht über Meinungen."},{"2":"Der eine glaubt, er dürfe alles essen. Der Schwache aber isst kein Fleisch."},{"3":"Wer isst, der verachte den nicht, der nicht isst; und wer nicht isst, der richte den nicht, der isst; denn Gott hat ihn angenommen."},{"4":"Wer bist du, dass du einen fremden Knecht richtest? Er steht oder fällt seinem Herrn. Er wird aber stehen bleiben; denn der Herr kann ihn aufrecht halten."},{"5":"Der eine hält einen Tag für höher als den andern; der andere aber hält alle Tage für gleich. Ein jeder sei seiner Meinung gewiss."},{"6":"Wer auf den Tag achtet, der tut's im Blick auf den Herrn; wer isst, der isst im Blick auf den Herrn, denn er dankt Gott; und wer nicht isst, der isst im Blick auf den Herrn nicht und dankt Gott auch."},{"7":"Denn unser keiner lebt sich selber, und keiner stirbt sich selber."},{"8":"Leben wir, so leben wir dem Herrn; sterben wir, so sterben wir dem Herrn. Darum: wir leben oder sterben, so sind wir des Herrn."},{"9":"Denn dazu ist Christus gestorben und wieder lebendig geworden, dass er über Tote und Lebende Herr sei."},{"10":"Du aber, was richtest du deinen Bruder? Oder du, was verachtest du deinen Bruder? Wir werden alle vor den Richterstuhl Gottes gestellt werden."},{"11":"Denn es steht geschrieben (Jesaja 45,23): »So wahr ich lebe, spricht der Herr, mir sollen sich alle Knie beugen, und alle Zungen sollen Gott bekennen.«"},{"12":"So wird nun jeder von uns für sich selbst Gott Rechenschaft geben."},{"13":"Darum lasst uns nicht mehr einer den andern richten; sondern richtet vielmehr darauf euren Sinn, dass niemand seinem Bruder einen Anstoß oder Ärgernis bereite."},{"14":"Ich weiß und bin gewiss in dem Herrn Jesus, dass nichts unrein ist an sich selbst; nur für den, der es für unrein hält, für den ist es unrein."},{"15":"Wenn aber dein Bruder wegen deiner Speise betrübt wird, so handelst du nicht mehr nach der Liebe. Bringe nicht durch deine Speise den ins Verderben, für den Christus gestorben ist."},{"16":"Es soll doch nicht verlästert werden, was ihr Gutes habt."},{"17":"Denn das Reich Gottes ist nicht Essen und Trinken, sondern Gerechtigkeit und Friede und Freude im Heiligen Geist."},{"18":"Wer darin Christus dient, der ist Gott wohlgefällig und bei den Menschen geachtet."},{"19":"Darum lasst uns dem nachstreben, was zum Frieden dient und zur Erbauung untereinander."},{"20":"Zerstöre nicht um der Speise willen Gottes Werk. Es ist zwar alles rein; aber es ist nicht gut für den, der es isst mit schlechtem Gewissen."},{"21":"Es ist besser, du isst kein Fleisch und trinkst keinen Wein und tust nichts, woran dein Bruder Anstoß nimmt."},{"22":"Den Glauben, den du hast, habe für dich selbst vor Gott. Selig ist, der sich selbst nicht verurteilen muss in dem, was er gut heißt."},{"23":"Wer aber zweifelt und dennoch isst, der ist schon verurteilt, denn es kommt nicht aus dem Glauben. Was aber nicht aus dem Glauben kommt, das ist Sünde."}]