[{"1":"Ich empfehle euch unsere Schwester Phöbe, die den Dienst an der Gemeinde von Kenchreä versieht,"},{"2":"dass ihr sie aufnehmt in dem Herrn, wie sich's ziemt für die Heiligen, und ihr beisteht in jeder Sache, in der sie euch braucht; denn auch sie hat vielen beigestanden, auch mir selbst."},{"3":"Grüßt die Priska und den Aquila, meine Mitarbeiter in Christus Jesus,"},{"4":"die für mein Leben ihren Hals hingehalten haben, denen nicht allein ich danke, sondern alle Gemeinden der Heiden,"},{"5":"und die Gemeinde in ihrem Haus. Grüßt Epänetus, meinen Lieben, der aus der Provinz Asia der Erstling für Christus ist."},{"6":"Grüßt Maria, die viel für euch gearbeitet hat."},{"7":"Grüßt den Andronikus und die Junia, meine Stammverwandten und Mitgefangenen, die berühmt sind unter den Aposteln und vor mir in Christus gewesen sind."},{"8":"Grüßt Ampliatus, meinen Lieben im Herrn."},{"9":"Grüßt Urbanus, unsern Mitarbeiter in Christus, und Stachys, meinen Lieben."},{"10":"Grüßt Apelles, den Bewährten in Christus. Grüßt die aus dem Haus des Aristobul."},{"11":"Grüßt Herodion, meinen Stammverwandten. Grüßt die aus dem Haus des Narzissus, die im Herrn sind."},{"12":"Grüßt Tryphäna und Tryphosa, die im Herrn arbeiten. Grüßt meine liebe Persis, die viel gearbeitet hat im Herrn."},{"13":"Grüßt Rufus, den Auserwählten im Herrn, und seine Mutter, die auch mir eine Mutter geworden ist."},{"14":"Grüßt Asynkritus, Phlegon, Hermes, Patrobas, Hermas und die Brüder und Schwestern bei ihnen."},{"15":"Grüßt Philologus und Julia, Nereus und seine Schwester und Olympas und alle Heiligen bei ihnen."},{"16":"Grüßt euch untereinander mit dem heiligen Kuss. Es grüßen euch alle Gemeinden Christi."},{"17":"Ich ermahne euch aber, Brüder und Schwestern, dass ihr auf die achtet, die Zwietracht und Ärgernis anrichten entgegen der Lehre, die ihr gelernt habt, und euch von ihnen abwendet."},{"18":"Denn solche dienen nicht unserm Herrn Christus, sondern ihrem Bauch; und durch süße Worte und prächtige Reden verführen sie die Herzen der Arglosen."},{"19":"Denn euer Gehorsam ist bei allen bekannt geworden. Deshalb freue ich mich über euch. Ich will aber, dass ihr weise seid zum Guten, aber geschieden vom Bösen."},{"20":"Der Gott des Friedens aber wird den Satan unter eure Füße treten in Kürze. Die Gnade unseres Herrn Jesus sei mit euch!"},{"21":"Es grüßen euch Timotheus, mein Mitarbeiter, und Luzius, Jason und Sosipater, meine Stammverwandten."},{"22":"Ich, Tertius, der ich diesen Brief geschrieben habe, grüße euch in dem Herrn."},{"23":"Es grüßt euch Gaius, mein und der ganzen Gemeinde Gastgeber. Es grüßt euch Erastus, der Stadtkämmerer, und Quartus, der Bruder."},{"24":"Dem aber, der euch stärken kann gemäß meinem Evangelium und der Predigt von Jesus Christus, gemäß der Offenbarung des Geheimnisses, das seit ewigen Zeiten verschwiegen war,"},{"25":"nun aber offenbart und kundgemacht ist durch die Schriften der Propheten nach dem Befehl des ewigen Gottes, den Gehorsam des Glaubens aufzurichten unter allen Heiden,"},{"26":"ihm, dem einzigen und weisen Gott, sei durch Jesus Christus Ehre in Ewigkeit! Amen."}]