[{"1":"Was sagen wir denn von Abraham, unserm leiblichen Stammvater? Was hat er erlangt?"},{"2":"Das sagen wir: Ist Abraham durch Werke gerecht, so kann er sich wohl rühmen, aber nicht vor Gott."},{"3":"Denn was sagt die Schrift? »Abraham hat Gott geglaubt, und das wurde ihm zur Gerechtigkeit gerechnet.« (1. Mose 15,6)"},{"4":"Dem aber, der mit Werken umgeht, wird der Lohn nicht aus Gnade zugerechnet, sondern weil er ihm zusteht."},{"5":"Dem aber, der nicht mit Werken umgeht, aber an den glaubt, der den Gottlosen gerecht macht, dem wird sein Glaube gerechnet zur Gerechtigkeit."},{"6":"Wie ja auch David den Menschen seligpreist, dem Gott zurechnet die Gerechtigkeit ohne Zutun der Werke (Psalm 32,1-2):"},{"7":"»Selig sind die, denen die Ungerechtigkeiten vergeben und denen die Sünden bedeckt sind!"},{"8":"Selig ist der Mann, dem der Herr die Sünde nicht zurechnet!«"},{"9":"Diese Seligpreisung nun, gilt sie den Beschnittenen oder auch den Unbeschnittenen? Wir sagen doch: »Abraham wurde sein Glaube zur Gerechtigkeit gerechnet.«"},{"10":"Wie wurde er ihm denn zugerechnet? Als er beschnitten oder als er unbeschnitten war? Ohne Zweifel nicht, als er beschnitten, sondern als er unbeschnitten war!"},{"11":"Das Zeichen der Beschneidung aber empfing er als Siegel der Gerechtigkeit des Glaubens, den er hatte, als er noch nicht beschnitten war. So sollte er ein Vater werden aller, die glauben, ohne beschnitten zu sein, damit auch ihnen die Gerechtigkeit zugerechnet werde;"},{"12":"und ebenso ein Vater der Beschnittenen, wenn sie nicht nur beschnitten sind, sondern auch gehen in den Fußstapfen des Glaubens, den unser Vater Abraham hatte, als er noch nicht beschnitten war."},{"13":"Denn die Verheißung, dass er der Erbe der Welt sein sollte, ist Abraham oder seinen Nachkommen nicht zuteilgeworden durchs Gesetz, sondern durch die Gerechtigkeit des Glaubens."},{"14":"Denn wenn jene, die aus dem Gesetz leben, Erben sind, dann ist der Glaube nichts, und die Verheißung ist dahin."},{"15":"Denn das Gesetz richtet Zorn an; wo aber das Gesetz nicht ist, da ist auch keine Übertretung."},{"16":"Deshalb muss die Gerechtigkeit durch den Glauben kommen, damit sie aus Gnaden sei und die Verheißung festbleibe für alle Nachkommen, nicht allein für die, die aus dem Gesetz leben, sondern auch für die, die aus Abrahams Glauben leben. Der ist unser aller Vater –"},{"17":"wie geschrieben steht (1. Mose 17,5): »Ich habe dich gesetzt zum Vater vieler Völker« – vor Gott, dem er geglaubt hat, der die Toten lebendig macht und ruft das, was nicht ist, dass es sei."},{"18":"Wo keine Hoffnung war, hat er auf Hoffnung hin geglaubt, auf dass er der Vater vieler Völker werde, wie zu ihm gesagt ist (1. Mose 15,5): »So zahlreich sollen deine Nachkommen sein.«"},{"19":"Und er wurde nicht schwach im Glauben, als er auf seinen eigenen Leib sah, der schon erstorben war, weil er fast hundertjährig war, und auf den erstorbenen Mutterschoß der Sara."},{"20":"Er zweifelte nicht an der Verheißung Gottes durch Unglauben, sondern wurde stark im Glauben und gab Gott die Ehre"},{"21":"und wusste aufs Allergewisseste: Was Gott verheißt, das kann er auch tun."},{"22":"Darum wurde es ihm auch »zur Gerechtigkeit gerechnet« (1. Mose 15,6)."},{"23":"Nicht nur um seinetwillen steht aber geschrieben: »Es wurde ihm zugerechnet«,"},{"24":"sondern auch um unsertwillen, denen es zugerechnet werden soll, die wir glauben an den, der unsern Herrn Jesus auferweckt hat von den Toten,"},{"25":"welcher ist um unsrer Sünden willen dahingegeben und um unsrer Rechtfertigung willen auferweckt."}]