[{"1":"Jedermann sei untertan der Obrigkeit, die Gewalt über ihn hat. Denn es ist keine Obrigkeit außer von Gott; wo aber Obrigkeit ist, ist sie von Gott angeordnet."},{"2":"Darum: Wer sich der Obrigkeit widersetzt, der widerstrebt Gottes Anordnung; die ihr aber widerstreben, werden ihr Urteil empfangen."},{"3":"Denn die Gewalt haben, muss man nicht fürchten wegen guter, sondern wegen böser Werke. Willst du dich aber nicht fürchten vor der Obrigkeit, so tue Gutes, dann wirst du Lob von ihr erhalten."},{"4":"Denn sie ist Gottes Dienerin, dir zugut. Tust du aber Böses, so fürchte dich; denn sie trägt das Schwert nicht umsonst. Sie ist Gottes Dienerin und vollzieht die Strafe an dem, der Böses tut."},{"5":"Darum ist es notwendig, sich unterzuordnen, nicht allein um der Strafe, sondern auch um des Gewissens willen."},{"6":"Deshalb zahlt ihr ja auch Steuer; denn sie sind Gottes Diener, auf diesen Dienst beständig bedacht."},{"7":"So gebt nun jedem, was ihr schuldig seid: Steuer, dem die Steuer gebührt; Zoll, dem der Zoll gebührt; Furcht, dem die Furcht gebührt; Ehre, dem die Ehre gebührt."},{"8":"Seid niemandem etwas schuldig, außer dass ihr euch untereinander liebt; denn wer den andern liebt, der hat das Gesetz erfüllt."},{"9":"Denn was da gesagt ist (2. Mose 20,13-17): »Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst nicht begehren«, und was da sonst an Geboten ist, das wird in diesem Wort zusammengefasst (3. Mose 19,18): »Du sollst deinen Nächsten lieben wie dich selbst.«"},{"10":"Die Liebe tut dem Nächsten nichts Böses. So ist nun die Liebe des Gesetzes Erfüllung."},{"11":"Und das tut, weil ihr die Zeit erkannt habt, dass die Stunde da ist, aufzustehen vom Schlaf, denn unser Heil ist jetzt näher als zu der Zeit, da wir gläubig wurden."},{"12":"Die Nacht ist vorgerückt, der Tag ist nahe herbeigekommen. So lasst uns ablegen die Werke der Finsternis und anlegen die Waffen des Lichts."},{"13":"Lasst uns ehrbar leben wie am Tage, nicht in Fressen und Saufen, nicht in Unzucht und Ausschweifung, nicht in Hader und Neid;"},{"14":"sondern zieht an den Herrn Jesus Christus und sorgt für den Leib nicht so, dass ihr den Begierden verfallt."}]