[{"1":"Darum, o Mensch, kannst du dich nicht entschuldigen, wer du auch bist, der du richtest. Denn worin du den andern richtest, verdammst du dich selbst, weil du ebendasselbe tust, was du richtest."},{"2":"Wir wissen aber, dass Gottes Urteil zu Recht über die ergeht, die solches tun."},{"3":"Denkst du aber, o Mensch, der du die richtest, die solches tun, und tust auch dasselbe, dass du dem Urteil Gottes entrinnen wirst?"},{"4":"Oder verachtest du den Reichtum seiner Güte, Geduld und Langmut? Weißt du nicht, dass dich Gottes Güte zur Buße leitet?"},{"5":"Du aber, mit deinem verstockten und unbußfertigen Herzen, häufst dir selbst Zorn an für den Tag des Zorns und der Offenbarung des gerechten Gerichtes Gottes,"},{"6":"der einem jeden geben wird nach seinen Werken:"},{"7":"ewiges Leben denen, die in aller Geduld mit guten Werken trachten nach Herrlichkeit, Ehre und unvergänglichem Leben;"},{"8":"Zorn und Grimm aber denen, die streitsüchtig sind und der Wahrheit nicht gehorchen, gehorchen aber der Ungerechtigkeit;"},{"9":"Trübsal und Angst über alle Seelen der Menschen, die das Böse tun, zuerst der Juden und auch der Griechen;"},{"10":"Herrlichkeit aber und Ehre und Frieden allen denen, die das Gute tun, zuerst den Juden und ebenso den Griechen."},{"11":"Denn es ist kein Ansehen der Person vor Gott."},{"12":"Alle, die ohne Gesetz gesündigt haben, werden auch ohne Gesetz verloren gehen; und alle, die unter dem Gesetz gesündigt haben, werden durchs Gesetz verurteilt werden."},{"13":"Denn vor Gott sind nicht gerecht, die das Gesetz hören, sondern die das Gesetz tun, werden gerecht sein."},{"14":"Denn wenn Heiden, die das Gesetz nicht haben, doch von Natur aus tun, was das Gesetz fordert, so sind sie, obwohl sie das Gesetz nicht haben, sich selbst Gesetz."},{"15":"Sie beweisen damit, dass des Gesetzes Werk in ihr Herz geschrieben ist; ihr Gewissen bezeugt es ihnen, dazu auch die Gedanken, die einander anklagen oder auch entschuldigen,"},{"16":"an dem Tag, an dem Gott das Verborgene der Menschen durch Christus Jesus richtet, wie es mein Evangelium bezeugt."},{"17":"Wenn du dich aber Jude nennst und verlässt dich aufs Gesetz und rühmst dich Gottes"},{"18":"und kennst seinen Willen und prüfst, weil du aus dem Gesetz unterrichtet bist, was das Beste sei,"},{"19":"und maßt dir an, ein Leiter der Blinden zu sein, ein Licht derer, die in Finsternis sind,"},{"20":"ein Erzieher der Unverständigen, ein Lehrer der Unmündigen, der im Gesetz die Gestalt der Erkenntnis und Wahrheit hat –"},{"21":"du lehrst nun andere und lehrst dich selber nicht? Du predigst, man solle nicht stehlen, und du stiehlst?"},{"22":"Du sprichst, man solle nicht ehebrechen, und du brichst die Ehe? Du verabscheust die Götzen und beraubst Tempel?"},{"23":"Du rühmst dich des Gesetzes und entehrst Gott durch Übertretung des Gesetzes?"},{"24":"Denn »euretwegen wird Gottes Name gelästert unter den Völkern«, wie geschrieben steht (Jesaja 52,5)."},{"25":"Die Beschneidung nützt etwas, wenn du das Gesetz hältst; hältst du aber das Gesetz nicht, so bist du aus einem Beschnittenen schon ein Unbeschnittener geworden."},{"26":"Wenn nun der Unbeschnittene hält, was nach dem Gesetz recht ist, meinst du nicht, dass dann der Unbeschnittene vor Gott als Beschnittener gilt?"},{"27":"Und so wird der, der von Natur aus unbeschnitten ist und das Gesetz erfüllt, dir ein Richter sein, der du unter dem Buchstaben stehst und beschnitten bist und das Gesetz übertrittst."},{"28":"Denn nicht der ist ein Jude, der es äußerlich ist, auch ist nicht das die Beschneidung, die äußerlich am Fleisch geschieht;"},{"29":"sondern der ist ein Jude, der es inwendig verborgen ist, und die Beschneidung des Herzens ist eine Beschneidung, die im Geist und nicht im Buchstaben geschieht. Dessen Lob kommt nicht von Menschen, sondern von Gott."}]