[{"1":"Wir aber, die wir stark sind, sollen die Schwächen derer tragen, die nicht stark sind, und nicht Gefallen an uns selber haben."},{"2":"Ein jeder von uns lebe so, dass er seinem Nächsten gefalle zum Guten und zur Erbauung."},{"3":"Denn auch Christus hatte nicht an sich selbst Gefallen, sondern wie geschrieben steht (Psalm 69,10): »Die Schmähungen derer, die dich schmähen, sind auf mich gefallen.«"},{"4":"Denn was zuvor geschrieben ist, das ist uns zur Lehre geschrieben, damit wir durch Geduld und den Trost der Schrift Hoffnung haben."},{"5":"Der Gott aber der Geduld und des Trostes gebe euch, dass ihr einträchtig gesinnt seid untereinander, wie es Christus Jesus entspricht,"},{"6":"damit ihr einmütig mit einem Munde Gott lobt, den Vater unseres Herrn Jesus Christus."},{"7":"Darum nehmt einander an, wie Christus euch angenommen hat zu Gottes Ehre."},{"8":"Denn ich sage: Christus ist ein Diener der Beschneidung geworden um der Wahrhaftigkeit Gottes willen, um die Verheißungen zu bestätigen, die den Vätern gegeben sind;"},{"9":"die Heiden aber sollen Gott die Ehre geben um der Barmherzigkeit willen, wie geschrieben steht (Psalm 18,50): »Darum will ich dich loben unter den Heiden und deinem Namen singen.«"},{"10":"Und wiederum heißt es (5. Mose 32,43): »Freut euch, ihr Heiden, mit seinem Volk!«"},{"11":"Und wiederum (Psalm 117,1): »Lobet den Herrn, alle Heiden, und preisen sollen ihn alle Völker!«"},{"12":"Und wiederum spricht Jesaja (Jesaja 11,10): »Es wird kommen der Spross aus der Wurzel Isais, und der wird aufstehen, zu herrschen über die Völker; auf den werden die Völker hoffen.«"},{"13":"Der Gott der Hoffnung aber erfülle euch mit aller Freude und Frieden im Glauben, dass ihr immer reicher werdet an Hoffnung durch die Kraft des Heiligen Geistes."},{"14":"Ich weiß aber selbst sehr wohl von euch, meine Brüder und Schwestern, dass auch ihr selber voll Güte seid, erfüllt mit aller Erkenntnis, sodass ihr euch untereinander ermahnen könnt."},{"15":"Ich habe euch aber zum Teil sehr kühn geschrieben, um euch zu erinnern kraft der Gnade, die mir von Gott gegeben ist,"},{"16":"sodass ich ein Diener Christi Jesu unter den Heiden bin, der mit dem Evangelium Gottes wie ein Priester dient, auf dass die Heiden ein Opfer werden, das Gott wohlgefällig ist, geheiligt durch den Heiligen Geist."},{"17":"Darum kann ich mich rühmen in Christus Jesus, dass ich Gott diene."},{"18":"Denn ich werde nicht wagen, etwas zu reden, das nicht Christus durch mich gewirkt hat, um die Heiden zum Gehorsam zu bringen durch Wort und Werk,"},{"19":"in der Kraft von Zeichen und Wundern und in der Kraft des Geistes Gottes. So habe ich von Jerusalem aus ringsumher bis nach Illyrien das Evangelium Christi voll ausgerichtet."},{"20":"Dabei setze ich meine Ehre darein, das Evangelium zu predigen, wo Christi Name noch nicht genannt wurde, damit ich nicht auf einen fremden Grund baue,"},{"21":"sondern wie geschrieben steht (Jesaja 52,15): »Denen nichts von ihm verkündigt worden ist, die sollen sehen, und die nichts gehört haben, sollen verstehen.«"},{"22":"Das ist auch der Grund, warum ich so viele Male daran gehindert worden bin, zu euch zu kommen."},{"23":"Nun aber habe ich keine Aufgabe mehr in diesen Ländern. Seit vielen Jahren habe ich aber das Verlangen, zu euch zu kommen,"},{"24":"wenn ich nach Spanien reise. Denn ich hoffe, dass ich bei euch durchreisen und euch sehen kann und von euch dorthin weitergeleitet werde, doch so, dass ich mich zuvor ein wenig an euch erquicke."},{"25":"Jetzt aber reise ich nach Jerusalem, um den Heiligen zu dienen."},{"26":"Denn Makedonien und Achaia haben eine Gabe der Gemeinschaft beschlossen für die Armen unter den Heiligen in Jerusalem."},{"27":"Sie haben's beschlossen, denn sie sind auch ihre Schuldner. Denn wenn die Heiden an ihren geistlichen Gütern Anteil bekommen haben, ist es recht und billig, dass sie ihnen auch mit irdischen Gütern dienen."},{"28":"Wenn ich das nun ausgerichtet und ihnen diesen Ertrag versiegelt übergeben habe, will ich von euch aus nach Spanien ziehen."},{"29":"Ich weiß aber: Wenn ich zu euch komme, werde ich mit dem vollen Segen Christi kommen."},{"30":"Ich ermahne euch aber, Brüder und Schwestern, durch unsern Herrn Jesus Christus und durch die Liebe des Geistes, dass ihr mir kämpfen helft und für mich zu Gott betet,"},{"31":"dass ich errettet werde vor den Ungehorsamen in Judäa und mein Dienst, den ich für Jerusalem tue, den Heiligen willkommen sei,"},{"32":"damit ich mit Freuden zu euch komme nach Gottes Willen und mich mit euch erquicke."},{"33":"Der Gott des Friedens aber sei mit euch allen! Amen."}]