[{"1":"Paulus, ein Knecht Christi Jesu, berufen zum Apostel, ausgesondert zu predigen das Evangelium Gottes,"},{"2":"das er zuvor verheißen hat durch seine Propheten in der Heiligen Schrift,"},{"3":"von seinem Sohn, der geboren ist aus dem Geschlecht Davids nach dem Fleisch,"},{"4":"der eingesetzt ist als Sohn Gottes in Kraft nach dem Geist, der da heiligt, durch die Auferstehung von den Toten – Jesus Christus, unserm Herrn."},{"5":"Durch ihn haben wir empfangen Gnade und Apostelamt, den Gehorsam des Glaubens um seines Namens willen aufzurichten unter allen Heiden,"},{"6":"zu denen auch ihr gehört, die ihr berufen seid von Jesus Christus."},{"7":"An alle Geliebten Gottes und berufenen Heiligen in Rom: Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herrn Jesus Christus!"},{"8":"Zuerst danke ich meinem Gott durch Jesus Christus für euch alle, dass man von eurem Glauben in aller Welt spricht."},{"9":"Denn Gott ist mein Zeuge, dem ich in meinem Geist diene durch das Evangelium von seinem Sohn, dass ich ohne Unterlass euer gedenke"},{"10":"und allezeit in meinem Gebet flehe, ob sich's wohl einmal fügen möchte durch Gottes Willen, dass ich zu euch komme."},{"11":"Denn mich verlangt danach, euch zu sehen, damit ich euch etwas mitteile an geistlicher Gabe, um euch zu stärken,"},{"12":"das ist, dass ich zusammen mit euch getröstet werde durch euren und meinen Glauben, den wir miteinander haben."},{"13":"Ich will euch aber nicht verschweigen, Brüder und Schwestern, dass ich mir oft vorgenommen habe, zu euch zu kommen – wurde aber bisher gehindert –, damit ich auch unter euch Frucht schaffe wie unter andern Heiden."},{"14":"Griechen und Nichtgriechen, Weisen und Nichtweisen bin ich es schuldig;"},{"15":"darum, soviel an mir liegt, bin ich willens, auch euch in Rom das Evangelium zu predigen."},{"16":"Denn ich schäme mich des Evangeliums nicht; denn es ist eine Kraft Gottes, die selig macht alle, die glauben, die Juden zuerst und ebenso die Griechen."},{"17":"Denn darin wird offenbart die Gerechtigkeit, die vor Gott gilt, welche kommt aus Glauben in Glauben; wie geschrieben steht (Habakuk 2,4): »Der Gerechte wird aus Glauben leben.«"},{"18":"Denn Gottes Zorn wird vom Himmel her offenbart über alles gottlose Leben und alle Ungerechtigkeit der Menschen, die die Wahrheit durch Ungerechtigkeit niederhalten."},{"19":"Denn was man von Gott erkennen kann, ist unter ihnen offenbar; denn Gott hat es ihnen offenbart."},{"20":"Denn sein unsichtbares Wesen – das ist seine ewige Kraft und Gottheit – wird seit der Schöpfung der Welt, wenn man es wahrnimmt, ersehen an seinen Werken, sodass sie keine Entschuldigung haben."},{"21":"Denn obwohl sie von Gott wussten, haben sie ihn nicht als Gott gepriesen noch ihm gedankt, sondern sind dem Nichtigen verfallen in ihren Gedanken, und ihr unverständiges Herz ist verfinstert."},{"22":"Die sich für Weise hielten, sind zu Narren geworden"},{"23":"und haben die Herrlichkeit des unvergänglichen Gottes vertauscht mit einem Bild gleich dem eines vergänglichen Menschen und der Vögel und der vierfüßigen und der kriechenden Tiere."},{"24":"Darum hat Gott sie in den Begierden ihrer Herzen dahingegeben in die Unreinheit, sodass sie ihre Leiber selbst entehren."},{"25":"Sie haben Gottes Wahrheit in Lüge verkehrt und das Geschöpf verehrt und ihm gedient statt dem Schöpfer, der gelobt ist in Ewigkeit. Amen."},{"26":"Darum hat sie Gott dahingegeben in schändliche Leidenschaften; denn bei ihnen haben Frauen den natürlichen Verkehr vertauscht mit dem widernatürlichen;"},{"27":"desgleichen haben auch die Männer den natürlichen Verkehr mit der Frau verlassen und sind in Begierde zueinander entbrannt und haben Männer mit Männern Schande über sich gebracht und den Lohn für ihre Verirrung, wie es ja sein musste, an sich selbst empfangen."},{"28":"Und wie sie es für nichts geachtet haben, Gott zu erkennen, hat sie Gott dahingegeben in verkehrten Sinn, sodass sie tun, was nicht recht ist,"},{"29":"voll von aller Ungerechtigkeit, Schlechtigkeit, Habgier, Bosheit, voll Neid, Mord, Hader, List, Niedertracht; Ohrenbläser,"},{"30":"Verleumder, Gottesverächter, Frevler, hochmütig, prahlerisch, erfinderisch im Bösen, den Eltern ungehorsam,"},{"31":"unvernünftig, treulos, lieblos, unbarmherzig."},{"32":"Sie wissen, dass nach Gottes Recht den Tod verdienen, die solches tun; aber sie tun es nicht nur selbst, sondern haben auch Gefallen an denen, die es tun."}]