[{"1":"Ich ermahne euch nun, Brüder und Schwestern, durch die Barmherzigkeit Gottes, dass ihr euren Leib hingebt als ein Opfer, das lebendig, heilig und Gott wohlgefällig sei. Das sei euer vernünftiger Gottesdienst."},{"2":"Und stellt euch nicht dieser Welt gleich, sondern ändert euch durch Erneuerung eures Sinnes, auf dass ihr prüfen könnt, was Gottes Wille ist, nämlich das Gute und Wohlgefällige und Vollkommene."},{"3":"Denn ich sage durch die Gnade, die mir gegeben ist, jedem unter euch, dass niemand mehr von sich halte, als sich's gebührt, sondern dass er maßvoll von sich halte, wie Gott einem jeden zugeteilt hat das Maß des Glaubens."},{"4":"Denn wie wir an einem Leib viele Glieder haben, aber nicht alle Glieder dieselbe Aufgabe haben,"},{"5":"so sind wir, die vielen, ein Leib in Christus, aber untereinander ist einer des andern Glied."},{"6":"Wir haben mancherlei Gaben nach der Gnade, die uns gegeben ist. Hat jemand prophetische Rede, so übe er sie dem Glauben gemäß."},{"7":"Hat jemand ein Amt, so versehe er dies Amt. Ist jemand Lehrer, so lehre er."},{"8":"Hat jemand die Gabe, zu ermahnen und zu trösten, so ermahne und tröste er. Wer gibt, gebe mit lauterem Sinn. Wer leitet, tue es mit Eifer. Wer Barmherzigkeit übt, tue es mit Freude."},{"9":"Die Liebe sei ohne Falsch. Hasst das Böse, hängt dem Guten an."},{"10":"Die brüderliche Liebe untereinander sei herzlich. Einer komme dem andern mit Ehrerbietung zuvor."},{"11":"Seid nicht träge in dem, was ihr tun sollt. Seid brennend im Geist. Dient dem Herrn."},{"12":"Seid fröhlich in Hoffnung, geduldig in Trübsal, beharrlich im Gebet."},{"13":"Nehmt euch der Nöte der Heiligen an. Übt Gastfreundschaft."},{"14":"Segnet, die euch verfolgen; segnet, und verflucht sie nicht."},{"15":"Freut euch mit den Fröhlichen, weint mit den Weinenden."},{"16":"Seid eines Sinnes untereinander. Trachtet nicht nach hohen Dingen, sondern haltet euch zu den niedrigen. Haltet euch nicht selbst für klug."},{"17":"Vergeltet niemandem Böses mit Bösem. Seid auf Gutes bedacht gegenüber jedermann."},{"18":"Ist's möglich, soviel an euch liegt, so habt mit allen Menschen Frieden."},{"19":"Rächt euch nicht selbst, meine Lieben, sondern gebt Raum dem Zorn Gottes; denn es steht geschrieben (5. Mose 32,35): »Die Rache ist mein; ich will vergelten, spricht der Herr.«"},{"20":"Vielmehr, »wenn deinen Feind hungert, so gib ihm zu essen; dürstet ihn, so gib ihm zu trinken. Wenn du das tust, so wirst du feurige Kohlen auf sein Haupt sammeln« (Sprüche 25,21-22)."},{"21":"Lass dich nicht vom Bösen überwinden, sondern überwinde das Böse mit Gutem."}]