[{"1":"Bittet den HERRN, dass es regne zur Zeit des Spätregens. Der HERR, der die Wolken macht und Regengüsse, der gibt ihnen genug für jedes Gewächs auf dem Felde."},{"2":"Weil die Götzen Lüge redeten und die Wahrsager Trug schauten, nichtige Träume erzählen und ihr Trösten nichts ist, darum sind sie weitergezogen wie eine Herde und verschmachten, weil kein Hirte da ist."},{"3":"Mein Zorn ist entbrannt über die Hirten, und ich will die Böcke heimsuchen; denn der HERR Zebaoth hat seine Herde heimgesucht, nämlich das Haus Juda, und sie gerüstet wie sein Ross, das geschmückt ist zum Kampf."},{"4":"Aus Juda kommt der Eckstein, aus ihm der Zeltpflock, aus ihm der Kriegsbogen, aus ihm geht jeder Treiber hervor."},{"5":"Und sie sollen sein wie Helden, die im Kampf durch den Kot der Gassen stampfen, und sie sollen kämpfen, denn der HERR wird mit ihnen sein, dass die Reiter zuschanden werden."},{"6":"Und ich will das Haus Juda stärken und das Haus Josef erretten und will sie wieder heimkehren lassen, denn ich habe mich ihrer erbarmt. Und sie sollen sein, wie sie waren, als ich sie nicht verstoßen hatte; denn ich, der HERR, bin ihr Gott und will sie erhören."},{"7":"Und Ephraim soll sein wie ein Held, und ihr Herz soll fröhlich werden wie vom Wein; ihre Söhne sollen's sehen und sich freuen, ihr Herz soll fröhlich sein über den HERRN."},{"8":"Ich will sie herbeipfeifen und sie sammeln, denn ich habe sie erlöst. Und sie sollen sich mehren, wie sie sich vormals gemehrt haben."},{"9":"Ich säte sie unter die Völker, dass sie meiner gedächten in fernen Landen und leben sollten mit ihren Kindern und wieder heimkehren."},{"10":"Denn ich will sie zurückbringen aus Ägyptenland und sie sammeln aus Assyrien und will sie ins Land Gilead und zum Libanon bringen, dass man nicht Raum genug für sie finden wird."},{"11":"Und der HERR wird durchs Meer der Angst gehen und die Wellen im Meer schlagen und alle Tiefen des Nils vertrocknen lassen. Da soll dann zu Boden sinken die Pracht Assyriens, und das Zepter Ägyptens soll weichen."},{"12":"Ich will sie stärken in dem HERRN, dass sie wandeln sollen in seinem Namen, spricht der HERR."}]