[{"1":"Tu deine Türen auf, Libanon, dass das Feuer deine Zedern verzehre!"},{"2":"Heult, ihr Zypressen; denn die Zedern sind gefallen und die Herrlichen vernichtet. Heult, ihr Eichen Baschans; denn der dichte Wald ist umgehauen."},{"3":"Horch, das Heulen der Hirten, denn ihre Herrlichkeit ist vernichtet; horch, das Gebrüll junger Löwen, denn die Pracht des Jordans ist vernichtet."},{"4":"So sprach der HERR, mein Gott: Hüte die Schlachtschafe!"},{"5":"Denn ihre Käufer schlachten sie und büßen's nicht, und ihre Verkäufer sprechen: Gelobt sei der HERR, ich bin nun reich! Und ihre Hirten schonen sie nicht."},{"6":"Darum will ich auch nicht mehr schonen die Bewohner des Landes, spricht der HERR. Und siehe, ich will die Leute fallen lassen, einen jeden in die Hand des andern und in die Hand seines Königs; sie werden das Land zerschlagen, und ich will sie nicht erretten aus ihrer Hand."},{"7":"Und ich hütete die Schlachtschafe um der elenden Schafe willen und nahm mir zwei Stäbe; den einen nannte ich »Huld«, den andern nannte ich »Eintracht« und hütete die Schafe."},{"8":"Und ich vertilgte die drei Hirten in einem einzigen Monat. Und ich mochte sie nicht mehr, wie auch sie mich nicht mehr wollten."},{"9":"Und ich sprach: Ich will euch nicht mehr hüten; was da stirbt, das sterbe; was verschmachtet, das verschmachte; und von den Übriggebliebenen fresse ein jeder des andern Fleisch!"},{"10":"Und ich nahm meinen Stab »Huld« und zerbrach ihn, um meinen Bund aufzuheben, den ich mit allen Völkern geschlossen hatte."},{"11":"Und er wurde aufgehoben am selben Tage. Und so erkannten die elenden Schafe, die auf mich achteten, dass es des HERRN Wort war."},{"12":"Und ich sprach zu ihnen: Gefällt's euch, so gebt her meinen Lohn; wenn nicht, so lasst's bleiben. Und sie wogen mir meinen Lohn dar, dreißig Silberstücke."},{"13":"Und der HERR sprach zu mir: Wirf's hin dem Schmelzer! Was für eine treffliche Summe, deren ich wert geachtet bin von ihnen! Und ich nahm die dreißig Silberstücke und warf sie ins Haus des HERRN, dem Schmelzer hin."},{"14":"Und ich zerbrach meinen andern Stab »Eintracht«, um die Bruderschaft zwischen Juda und Israel aufzuheben."},{"15":"Und der HERR sprach zu mir: Nimm abermals zu dir das Gerät eines törichten Hirten!"},{"16":"Denn siehe, ich werde einen Hirten im Lande erwecken, der nach den Verschmachtenden nicht sehen, das Verlaufene nicht suchen, der das Zerbrochene nicht heilen und das Gesunde nicht versorgen wird; aber das Fleisch der Fetten wird er fressen und ihre Klauen zerreißen."},{"17":"Weh über meinen nichtsnutzigen Hirten, der die Herde verlässt! Das Schwert komme über seinen Arm und über sein rechtes Auge! Sein Arm soll verdorren und sein rechtes Auge erlöschen."}]