[{"1":"Und ich hob meine Augen abermals auf und sah, und siehe, da waren vier Wagen, die kamen zwischen den zwei Bergen hervor; die Berge aber waren aus Kupfer."},{"2":"Am ersten Wagen waren rote Rosse, am zweiten Wagen waren schwarze Rosse,"},{"3":"am dritten Wagen waren weiße Rosse, am vierten Wagen waren scheckige Rosse, allesamt stark."},{"4":"Und ich hob an und sprach zum Engel, der mit mir redete: Mein Herr, wer sind diese?"},{"5":"Der Engel antwortete und sprach zu mir: Es sind die vier Winde des Himmels, die hervorkommen, nachdem sie gestanden haben vor dem Herrscher der ganzen Erde."},{"6":"Die schwarzen Rosse zogen in das Land des Nordens, die weißen zogen hinter ihnen her, und die scheckigen zogen in das Land des Südens."},{"7":"Diese starken Rosse also zogen aus und wollten sich aufmachen, um die Lande zu durchziehen. Und er sprach: Geht hin und durchzieht die Lande! Und sie durchzogen die Lande."},{"8":"Und er rief mich an und redete mit mir und sprach: Sieh, die in das Land des Nordens ziehen, lassen meinen Geist ruhen im Lande des Nordens."},{"9":"Und des HERRN Wort geschah zu mir:"},{"10":"Nimm von den Weggeführten, von Heldai und von Tobija und von Jedaja, und komm du am selben Tag, komm in das Haus Joschijas, des Sohnes Zefanjas, wohin sie von Babel gekommen sind,"},{"11":"nimm Silber und Gold und mache Kronen und kröne das Haupt Jeschuas, des Hohenpriesters, des Sohnes Jozadaks,"},{"12":"und sprich zu ihm: So spricht der HERR Zebaoth: Siehe, es ist ein Mann, der heißt »Spross«; denn unter ihm wird's sprossen, und er wird bauen des HERRN Tempel."},{"13":"Ja, den Tempel des HERRN wird er bauen, und er wird den Schmuck tragen und wird sitzen und herrschen auf seinem Thron. Auch der Priester wird auf seinem Thron sein, und es wird Friede sein zwischen den beiden."},{"14":"Und die Kronen sollen zum Gedenken an Chelem, Tobija, Jedaja und Chen, den Sohn des Zefanja, im Tempel des HERRN bleiben."},{"15":"Und es werden kommen von ferne, die am Tempel des HERRN bauen werden. Da werdet ihr erkennen, dass mich der HERR Zebaoth zu euch gesandt hat; und das soll geschehen, wenn ihr gehorchen werdet der Stimme des HERRN, eures Gottes."}]