[{"1":"Siehe, es kommt für den HERRN der Tag, dass man in deiner Mitte austeilen wird, was man dir geraubt hat."},{"2":"Denn ich werde alle Völker sammeln zum Kampf gegen Jerusalem. Und die Stadt wird erobert, die Häuser werden geplündert und die Frauen geschändet werden. Und die Hälfte der Stadt wird gefangen weggeführt werden, aber das übrige Volk wird nicht aus der Stadt ausgerottet werden."},{"3":"Und der HERR wird ausziehen und kämpfen gegen diese Völker, wie er zu kämpfen pflegt am Tage der Schlacht."},{"4":"Und an jenem Tag werden seine Füße auf dem Ölberg stehen, der vor Jerusalem liegt nach Osten hin. Und der Ölberg wird sich in seiner Mitte spalten vom Osten bis zum Westen zu einem sehr weiten Tal, sodass die eine Hälfte des Berges nach Norden und die andere nach Süden weichen wird."},{"5":"Und ihr werdet fliehen in das Tal zwischen meinen Bergen, denn das Tal zwischen den Bergen reicht nahe heran an Azal. Und ihr werdet fliehen, wie ihr vorzeiten geflohen seid vor dem Erdbeben zur Zeit Usijas, des Königs von Juda. Da wird dann kommen der HERR, mein Gott, und alle Heiligen mit ihm."},{"6":"Und an jenem Tag wird kein Licht sein, sondern Kälte und Frost."},{"7":"Und es wird ein einziger Tag sein – er ist dem HERRN bekannt! –, es wird nicht Tag und Nacht sein, und auch um den Abend wird es licht sein."},{"8":"Und an jenem Tag werden lebendige Wasser aus Jerusalem fließen, die eine Hälfte zum Meer im Osten und die andere Hälfte zum Meer im Westen, und so wird es sein im Sommer und im Winter."},{"9":"Und der HERR wird König sein über alle Lande. An jenem Tag wird der HERR der einzige sein und sein Name der einzige."},{"10":"Und das ganze Land wird verwandelt werden wie die Ebene von Geba bis nach Rimmon im Süden von Jerusalem. Die Stadt aber wird hoch aufragen und an ihrer Stätte bleiben, vom Tor Benjamin bis an die Stelle des ersten Tors, bis an das Ecktor, und vom Turm Hananel bis an des Königs Kelter."},{"11":"Und man wird darin wohnen; es wird keinen Bann mehr geben, denn Jerusalem wird ganz sicher wohnen."},{"12":"Und dies wird die Plage sein, mit der der HERR alle Völker plagen wird, die gegen Jerusalem in den Kampf gezogen sind: Ihr Fleisch lässt er verwesen, während sie noch auf ihren Füßen stehen, und ihre Augen werden in ihren Höhlen verwesen und ihre Zungen werden in ihrem Mund verwesen."},{"13":"An jenem Tag wird der HERR eine große Verwirrung unter ihnen anrichten, sodass einer den andern bei der Hand packen und seine Hand wider des andern Hand erheben wird;"},{"14":"und auch Juda wird gegen Jerusalem kämpfen. Und es werden eingesammelt die Güter der Völker ringsumher: Gold, Silber und Kleider über die Maßen viel."},{"15":"Und so wie jene Plage wird auch eine Plage kommen über Rosse, Maultiere, Kamele, Esel und alles Vieh, das in diesen Heerlagern ist."},{"16":"Und alle, die übrig geblieben sind von allen Völkern, die gegen Jerusalem zogen, werden jährlich heraufkommen, um anzubeten den König, den HERRN Zebaoth, und um das Laubhüttenfest zu halten."},{"17":"Aber über die Geschlechter auf Erden, die nicht heraufziehen werden nach Jerusalem, um anzubeten den König, den HERRN Zebaoth, über die wird's nicht regnen."},{"18":"Und wenn das Geschlecht der Ägypter nicht heraufzöge und käme, so wird auch über sie die Plage kommen, mit der der HERR alle Völker plagen wird, die nicht heraufkommen, um das Laubhüttenfest zu halten."},{"19":"Denn darin besteht die Sünde der Ägypter und aller Völker, dass sie nicht heraufkommen, um das Laubhüttenfest zu halten."},{"20":"An jenem Tag wird auf den Schellen der Rosse stehen »Heilig dem HERRN«. Und die Kessel im Hause des HERRN werden sein wie die Opferschalen vor dem Altar."},{"21":"Und es werden alle Kessel in Jerusalem und Juda dem HERRN Zebaoth heilig sein, sodass alle, die da opfern wollen, kommen werden und sie nehmen und darin kochen werden. Und es wird keinen Händler mehr geben im Hause des HERRN Zebaoth an jenem Tage."}]