[{"1":"Dies ist die Last, die der HERR ankündigt im Lande Hadrach, und auf Damaskus lässt sie sich nieder – ja, der HERR schaut auf die Menschen und auf alle Stämme Israels –,"},{"2":"dazu auf Hamat, das daran grenzt, auch auf Tyrus und Sidon, die doch sehr weise sind."},{"3":"Denn Tyrus baute sich eine Festung und sammelte Silber wie Sand und Gold wie Dreck auf der Gasse."},{"4":"Siehe, der Herr wird Tyrus erobern und wird seine Seemacht schlagen, und es wird mit Feuer verbrannt werden."},{"5":"Wenn Aschkelon das sehen wird, wird es sich fürchten, und Gaza wird sehr angst werden, dazu Ekron, denn seine Zuversicht wurde zuschanden. Es wird aus sein mit dem König von Gaza, und in Aschkelon wird man nicht mehr wohnen,"},{"6":"und in Aschdod werden Mischlinge wohnen. Und ich will den Hochmut der Philister ausrotten."},{"7":"Und ich will das Blut aus ihrem Munde wegnehmen und ihre Gräuel zwischen ihren Zähnen, dass auch sie unserm Gott übrig bleiben und wie ein Verwandter für Juda werden und Ekron wie die Jebusiter."},{"8":"Und ich will mich selbst als Wache um mein Haus lagern, sodass keiner dort hin und her ziehe und nicht mehr der Treiber über sie komme. Denn ich habe es nun angesehen mit meinen Augen."},{"9":"Du, Tochter Zion, freue dich sehr, und du, Tochter Jerusalem, jauchze! Siehe, dein König kommt zu dir, ein Gerechter und ein Helfer, arm und reitet auf einem Esel, auf einem Füllen der Eselin."},{"10":"Denn ich will die Wagen vernichten in Ephraim und die Rosse in Jerusalem, und der Kriegsbogen soll zerbrochen werden. Denn er wird Frieden gebieten den Völkern, und seine Herrschaft wird sein von einem Meer bis zum andern und vom Strom bis an die Enden der Erde."},{"11":"Auch lasse ich um des Blutes deines Bundes willen deine Gefangenen frei aus der Grube, in der kein Wasser ist."},{"12":"Kehrt heim zur festen Stadt, die ihr auf Hoffnung gefangen liegt. Denn heute verkündige ich, dass ich dir zweifach erstatten will."},{"13":"Denn ich habe mir Juda zum Bogen gespannt und Ephraim darauf gelegt und will deine Söhne, Zion, aufbieten gegen deine Söhne, Griechenland, und will dich zum Schwert eines Helden machen."},{"14":"Und der HERR wird über ihnen erscheinen, und sein Pfeil wird ausfahren wie der Blitz, und Gott der HERR wird die Posaune blasen und wird einherfahren in den Stürmen vom Südland."},{"15":"Der HERR Zebaoth wird sie schützen, dass sie essen und Schleudersteine unter sich treten, dass sie trinken und lärmen wie vom Wein und voll werden wie die Opferschale und wie die Ecken des Altars."},{"16":"Und der HERR, ihr Gott, wird ihnen zu der Zeit helfen, der Herde seines Volks; denn wie edle Steine werden sie in seinem Lande glänzen."},{"17":"Ja, wie gut es ist und wie schön! Korn lässt Jünglinge und Wein lässt Jungfrauen blühen."}]