[{"1":"Dies sind die Sprüche Salomos. Ein weiser Sohn ist seines Vaters Freude; aber ein törichter Sohn ist seiner Mutter Grämen."},{"2":"Unrecht Gut hilft nicht; aber Gerechtigkeit errettet vom Tode."},{"3":"Der HERR lässt den Gerechten nicht Hunger leiden; aber die Gier der Gottlosen stößt er zurück."},{"4":"Lässige Hand macht arm; aber der Fleißigen Hand macht reich."},{"5":"Wer im Sommer sammelt, der ist klug; wer aber in der Ernte schläft, wird zuschanden."},{"6":"Segen ruht auf dem Haupt des Gerechten; aber der Mund der Frevler deckt Gewalttat."},{"7":"Das Andenken des Gerechten bleibt im Segen; aber der Name der Frevler wird verwesen."},{"8":"Wer weisen Herzens ist, nimmt Gebote an; wer aber ein Narrenmaul hat, kommt zu Fall."},{"9":"Wer in Unschuld lebt, der lebt sicher; wer aber verkehrte Wege geht, wird ertappt werden."},{"10":"Wer mit den Augen winkt, schafft Verdruss, und wer ein Narrenmaul hat, kommt zu Fall."},{"11":"Des Gerechten Mund ist ein Brunnen des Lebens; aber der Mund der Frevler deckt Gewalttat."},{"12":"Hass erregt Hader; aber Liebe deckt alle Übertretungen zu."},{"13":"Auf den Lippen des Verständigen findet man Weisheit; aber auf den Rücken des Unverständigen gehört eine Rute."},{"14":"Die Weisen halten mit ihrem Wissen zurück; aber der Toren Mund führt schnell zum Verderben."},{"15":"Die Habe des Reichen ist seine feste Stadt; aber das Verderben der Geringen ist ihre Armut."},{"16":"Dem Gerechten gereicht sein Erwerb zum Leben, aber dem Frevler sein Einkommen zur Sünde."},{"17":"Zucht bewahren ist der Weg zum Leben; wer aber Zurechtweisung nicht achtet, geht in die Irre."},{"18":"Wer Hass verdeckt, hat Lügen auf den Lippen, und wer Verleumdung ausstreut, der ist ein Narr."},{"19":"Wo viel Worte sind, da geht's ohne Sünde nicht ab; wer aber seine Lippen im Zaum hält, ist klug."},{"20":"Des Gerechten Zunge ist kostbares Silber; aber der Gottlosen Verstand ist wie nichts."},{"21":"Des Gerechten Lippen erquicken viele; aber die Toren werden an ihrer Torheit sterben."},{"22":"Der Segen des HERRN allein macht reich, und nichts tut eigene Mühe hinzu."},{"23":"Ein Tor hat Lust an Schandtat, aber der einsichtige Mann an Weisheit."},{"24":"Was der Frevler fürchtet, das wird ihm begegnen; und was die Gerechten begehren, wird ihnen gegeben."},{"25":"Wenn das Wetter daherfährt, ist der Frevler nicht mehr; der Gerechte aber besteht ewiglich."},{"26":"Wie Essig den Zähnen und Rauch den Augen tut, so tut der Faule denen, die ihn senden."},{"27":"Die Furcht des HERRN mehrt die Tage; aber die Jahre der Gottlosen werden verkürzt."},{"28":"Das Warten der Gerechten wird Freude werden; aber der Gottlosen Hoffnung wird verloren sein."},{"29":"Der Weg des HERRN ist des Frommen Zuflucht; aber für die Übeltäter ist er Verderben."},{"30":"Der Gerechte wird nimmermehr wanken; aber die Frevler werden nicht im Lande bleiben."},{"31":"Aus dem Munde des Gerechten sprießt Weisheit; aber die falsche Zunge wird ausgerottet."},{"32":"Die Lippen der Gerechten wissen, was wohlgefällt; aber der Mund des Frevlers weiß Dinge zu verdrehen."}]