[{"1":"Dies sind die Worte Agurs, des Sohnes des Jake, aus Massa. Es spricht der Mann: Ich habe mich gemüht, o Gott, ich habe mich gemüht, o Gott, und muss davon lassen."},{"2":"Denn ich bin der Allertörichtste, und Menschenverstand habe ich nicht."},{"3":"Weisheit hab ich nicht gelernt, und Erkenntnis des Heiligen habe ich nicht."},{"4":"Wer ist hinaufgefahren zum Himmel und wieder herab? Wer hat den Wind in seine Hände gefasst? Wer hat die Wasser in ein Kleid gebunden? Wer hat alle Enden der Welt bestimmt? Wie heißt er? Und wie heißt sein Sohn? Weißt du das?"},{"5":"Alle Worte Gottes sind im Feuer geläutert; er ist ein Schild denen, die auf ihn trauen."},{"6":"Tu nichts zu seinen Worten hinzu, dass er dich nicht zurechtweise und du als Lügner dastehst."},{"7":"Zweierlei bitte ich von dir, das wollest du mir nicht verweigern, ehe denn ich sterbe:"},{"8":"Falschheit und Lüge lass ferne von mir sein; Armut und Reichtum gib mir nicht; lass mich aber mein Teil Speise dahinnehmen, das du mir beschieden hast."},{"9":"Ich könnte sonst, wenn ich zu satt würde, verleugnen und sagen: Wer ist der HERR? Oder wenn ich zu arm würde, könnte ich stehlen und mich an dem Namen meines Gottes vergreifen."},{"10":"Verleumde nicht den Knecht bei seinem Herrn, dass er dir nicht fluche und du es büßen musst."},{"11":"Es gibt ein Geschlecht, das seinen Vater flucht und seine Mutter nicht segnet;"},{"12":"ein Geschlecht, das sich rein dünkt und ist doch von seinem Schmutz nicht gewaschen;"},{"13":"ein Geschlecht, das seine Augen hoch trägt und seine Augenlider emporhebt;"},{"14":"ein Geschlecht, das Schwerter als Zähne hat und Messer als Backenzähne und verzehrt die Elenden im Lande und die Armen unter den Leuten."},{"15":"Der Blutegel hat zwei Töchter: »Gib her, gib her!« Drei sind nicht zu sättigen, und vier sagen nie: »Es ist genug«:"},{"16":"das Totenreich und der Frauen verschlossner Schoß, die Erde, die nicht des Wassers satt wird, und das Feuer, das nie spricht: »Es ist genug!«"},{"17":"Ein Auge, das den Vater verspottet, und verachtet, der Mutter zu gehorchen, das werden die Raben am Bach aushacken und die jungen Adler fressen."},{"18":"Drei sind mir zu wundersam, und vier verstehe ich nicht:"},{"19":"des Adlers Weg am Himmel, der Schlange Weg auf dem Felsen, des Schiffes Weg mitten im Meer und des Mannes Weg bei der jungen Frau."},{"20":"So ist der Weg der Ehebrecherin: Sie verschlingt und wischt sich den Mund und spricht: Ich habe nichts Böses getan."},{"21":"Ein Land wird durch dreierlei unruhig, und viererlei kann es nicht ertragen:"},{"22":"einen Knecht, wenn er König wird; einen Toren, wenn er zu satt ist;"},{"23":"eine Verschmähte, wenn sie geehelicht wird, und eine Magd, wenn sie ihre Herrin beerbt."},{"24":"Vier sind die Kleinsten auf Erden und doch klüger als die Weisen:"},{"25":"die Ameisen – ein schwaches Volk, dennoch schaffen sie im Sommer ihre Speise;"},{"26":"die Klippdachse – ein schwaches Volk, dennoch bauen sie ihr Haus in den Felsen;"},{"27":"die Heuschrecken – sie haben keinen König, dennoch ziehen sie aus in Ordnung;"},{"28":"die Eidechse – man greift sie mit den Händen, und sie ist doch in der Könige Schlössern."},{"29":"Drei haben einen stattlichen Gang, und vier gehen stolz einher:"},{"30":"der Löwe, mächtig unter den Tieren und kehrt um vor niemandem;"},{"31":"der stolze Hahn, der Widder und der König, wenn er einhergeht vor seinem Gefolge."},{"32":"Ob du töricht gehandelt und dich überhoben hast oder ob du recht überlegt hast: lege die Hand auf den Mund!"},{"33":"Denn wenn man Milch stößt, so wird Butter daraus, und wer die Nase hart schneuzt, zwingt Blut heraus, und wer den Zorn reizt, ruft Streit hervor."}]