[{"1":"Ein Armer, der in Unschuld wandelt, ist besser als ein Lügner, der doch ein Narr ist."},{"2":"Wo man nicht mit Vernunft handelt, da geht es nicht gut zu; und wer hastig läuft, der tritt fehl."},{"3":"Des Menschen Torheit führt ihn in die Irre, und doch tobt sein Herz wider den HERRN."},{"4":"Reichtum macht viel Freunde; aber der Arme wird von seinem Freund verlassen."},{"5":"Ein falscher Zeuge bleibt nicht ungestraft; und wer frech Lügen redet, wird nicht entrinnen."},{"6":"Viele schmeicheln dem Vornehmen; und wer Geschenke gibt, hat jeden zum Freund."},{"7":"Den Armen hassen alle seine Brüder; wie viel mehr halten sich seine Freunde von ihm fern!"},{"8":"Wer Klugheit erwirbt, liebt sein Leben; und der Verständige findet Gutes."},{"9":"Ein falscher Zeuge bleibt nicht ungestraft; und wer frech Lügen redet, wird umkommen."},{"10":"Dem Toren steht nicht an, gute Tage zu haben, viel weniger einem Knecht, zu herrschen über Fürsten."},{"11":"Klugheit macht den Mann langsam zum Zorn, und es ist ihm eine Ehre, dass er Verfehlung übersehen kann."},{"12":"Die Ungnade des Königs ist wie das Brüllen eines Löwen; aber seine Gnade ist wie Tau auf dem Grase."},{"13":"Ein törichter Sohn ist seines Vaters Herzeleid, und eine zänkische Frau wie ein stetig tropfendes Dach."},{"14":"Haus und Habe vererben die Eltern; aber eine verständige Frau kommt vom HERRN."},{"15":"Faulheit macht schläfrig, und ein Lässiger wird Hunger leiden."},{"16":"Wer das Gebot bewahrt, der bewahrt sein Leben; wer aber auf seinen Weg nicht achtet, wird sterben."},{"17":"Wer sich des Armen erbarmt, der leiht dem HERRN, und der wird ihm vergelten, was er Gutes getan hat."},{"18":"Züchtige deinen Sohn, solange Hoffnung da ist, aber lass dich nicht hinreißen, ihn zu töten."},{"19":"Großer Grimm muss Strafe leiden; denn willst du ihm steuern, so wird er noch größer."},{"20":"Höre auf Rat und nimm Zucht an, dass du hernach weise seist."},{"21":"In eines Mannes Herzen sind viele Pläne; aber zustande kommt der Ratschluss des HERRN."},{"22":"Der Mensch wünscht sich Güte, und ein Armer ist besser als ein Lügner."},{"23":"Die Furcht des HERRN führt zum Leben; man wird satt werden und sicher schlafen, von keinem Übel heimgesucht."},{"24":"Der Faule steckt seine Hand in die Schüssel und bringt sie nicht wieder zum Munde."},{"25":"Schlägt man den Spötter, so wird der Unverständige vernünftig; weist man den Verständigen zurecht, so gewinnt er an Einsicht."},{"26":"Wer den Vater misshandelt und die Mutter verjagt, der ist ein schandbarer und verfluchter Sohn."},{"27":"Lässt du ab, mein Sohn, auf Mahnung zu hören, so irrst du ab von vernünftiger Lehre."},{"28":"Ein nichtswürdiger Zeuge spottet des Rechts, und der Frevler Mund verbreitet Unheil."},{"29":"Den Spöttern sind Strafen bereitet und Schläge für den Rücken der Toren."}]