[{"1":"Erinnere sie daran, dass sie sich den Obrigkeiten, die die Macht haben, unterordnen, dass sie gehorsam seien und zu allem guten Werk bereit,"},{"2":"niemanden verleumden, nicht streiten, freundlich seien und alle Sanftmut beweisen gegen alle Menschen."},{"3":"Denn auch wir waren früher unverständig, ungehorsam, gingen in die Irre, waren mancherlei Begierden und Gelüsten dienstbar und lebten in Bosheit und Neid, waren verhasst und hassten uns untereinander."},{"4":"Als aber erschien die Freundlichkeit und Menschenliebe Gottes, unseres Heilands,"},{"5":"machte er uns selig – nicht um der Werke willen, die wir in Gerechtigkeit getan hätten, sondern nach seiner Barmherzigkeit – durch das Bad der Wiedergeburt und Erneuerung im Heiligen Geist,"},{"6":"den er über uns reichlich ausgegossen hat durch Jesus Christus, unsern Heiland,"},{"7":"damit wir, durch dessen Gnade gerecht geworden, Erben seien nach der Hoffnung auf ewiges Leben."},{"8":"Das ist gewisslich wahr. Darum will ich, dass du festbleibst, damit alle, die zum Glauben an Gott gekommen sind, darauf bedacht sind, sich mit guten Werken hervorzutun. Das ist gut und nützlich für die Menschen."},{"9":"Von törichten Fragen aber, von Geschlechtsregistern, von Zank und Streit über das Gesetz halte dich fern; denn sie sind unnütz und nichtig."},{"10":"Einen Menschen, der die Gemeinde spalten will, weise ab, wenn er einmal und noch einmal ermahnt ist,"},{"11":"und wisse, dass ein solcher ganz verkehrt ist und sündigt und sich selbst damit das Urteil spricht."},{"12":"Wenn ich Artemas oder Tychikus zu dir senden werde, so komm eilends zu mir nach Nikopolis; denn ich habe beschlossen, dort den Winter über zu bleiben."},{"13":"Zenas, den Rechtsgelehrten, und Apollos rüste sorgfältig aus zur Reise, damit ihnen nichts fehle."},{"14":"Aber auch die Unseren sollen lernen, sich hervorzutun mit guten Werken, wo es nötig ist, damit sie nicht fruchtlos bleiben."},{"15":"Es grüßen dich alle, die bei mir sind. Grüße, die uns lieben im Glauben! Die Gnade sei mit euch allen!"}]