[{"1":"Paulus, Knecht Gottes und Apostel Jesu Christi, nach dem Glauben der Auserwählten Gottes und der Erkenntnis der Wahrheit, die der Frömmigkeit gemäß ist,"},{"2":"in der Hoffnung auf das ewige Leben, das Gott, der nicht lügt, verheißen hat vor den Zeiten der Welt;"},{"3":"aber zu seiner Zeit hat er sein Wort offenbart durch die Predigt, die mir anvertraut ist nach dem Befehl Gottes, unseres Heilands;"},{"4":"an Titus, mein rechtes Kind nach unserm gemeinsamen Glauben: Gnade und Friede von Gott, dem Vater, und Christus Jesus, unserm Heiland!"},{"5":"Deswegen ließ ich dich in Kreta, dass du vollends ausrichten solltest, was noch fehlt, und Stadt für Stadt Älteste einsetzt, wie ich dir befohlen habe:"},{"6":"wenn einer untadelig ist, Mann einer einzigen Frau, der gläubige Kinder hat, denen man nicht vorwirft, liederlich oder ungehorsam zu sein."},{"7":"Denn ein Bischof soll untadelig sein als ein Haushalter Gottes, nicht eigensinnig, nicht jähzornig, kein Säufer, nicht gewalttätig, nicht schändlichen Gewinn suchen;"},{"8":"sondern gastfrei, gütig, besonnen, gerecht, heilig, beherrscht;"},{"9":"er halte sich an das Wort, das verlässlich ist und der Lehre entspricht, auf dass er die Kraft habe, zu ermahnen mit der heilsamen Lehre und zurechtzuweisen, die widersprechen."},{"10":"Denn es gibt viele, die sich nicht unterordnen, Schwätzer und Verblendete, besonders solche aus der Beschneidung,"},{"11":"denen man das Maul stopfen muss, die ganze Häuser verwirren und lehren, was nicht sein darf, um schändlichen Gewinns willen."},{"12":"Es hat einer von ihnen gesagt, ihr eigener Prophet: Die Kreter sind immer Lügner, böse Tiere und faule Bäuche."},{"13":"Dieses Zeugnis ist wahr. Aus diesem Grund weise sie scharf zurecht, damit sie gesund werden im Glauben"},{"14":"und nicht achten auf die jüdischen Fabeln und die Gebote von Menschen, die sich von der Wahrheit abwenden."},{"15":"Den Reinen ist alles rein; den Unreinen aber und Ungläubigen ist nichts rein, sondern unrein ist beides, ihr Sinn und ihr Gewissen."},{"16":"Sie beteuern, Gott zu kennen, aber mit den Werken verleugnen sie ihn; ein Gräuel sind sie und ungehorsam und zu allem guten Werk untüchtig."}]