[{"1":"Sammelt euch und kommt her, du Volk, das keine Scham kennt,"},{"2":"ehe denn das Urteil ergeht – wie Spreu verfliegt der Tag –, ehe denn des HERRN grimmiger Zorn über euch kommt, ehe der Tag des Zorns des HERRN über euch kommt!"},{"3":"Suchet den HERRN, all ihr Elenden im Lande, die ihr seine Rechte haltet! Suchet Gerechtigkeit, suchet Demut! Vielleicht könnt ihr euch bergen am Tage des Zorns des HERRN!"},{"4":"Denn Gaza wird verlassen und Aschkelon verwüstet werden. Aschdod soll am Mittag vertrieben und Ekron ausgewurzelt werden."},{"5":"Weh denen, die zum Meer hin wohnen, dem Volk der Kreter! Des HERRN Wort wird über euch kommen, du Kanaan, der Philister Land; ich will dich umbringen, dass niemand mehr da wohnen soll."},{"6":"Dann sollen zum Meer hin Hirtenfelder und Schafhürden sein."},{"7":"Und das Land am Meer soll den Übriggebliebenen vom Hause Juda zuteilwerden, dass sie darauf weiden. Am Abend sollen sie sich in den Häusern von Aschkelon lagern. Denn der HERR, ihr Gott, wird sie wiederum heimsuchen und ihr Geschick wenden."},{"8":"Ich habe das Schmähen Moabs und das Lästern der Ammoniter gehört, womit sie mein Volk geschmäht und gegen sein Land großgetan haben."},{"9":"Wohlan, so wahr ich lebe!, spricht der HERR Zebaoth, der Gott Israels: Moab soll wie Sodom und die Ammoniter wie Gomorra werden, ein Unkrautfeld und eine Salzgrube und ewige Wüste. Die Übriggebliebenen meines Volks sollen sie berauben, und der Rest von meinem Volk soll sie beerben."},{"10":"Das soll ihnen begegnen für ihre Hoffart, weil sie das Volk des HERRN Zebaoth geschmäht und gegen es großgetan haben."},{"11":"Schrecklich ist der HERR gegen sie; denn er vertilgt alle Götter auf Erden, und es sollen ihn anbeten alle Inseln der Völker, ein jedes an seiner Stätte."},{"12":"Auch ihr Kuschiter sollt durch mein Schwert erschlagen werden."},{"13":"Und er wird seine Hand ausstrecken nach Norden und Assur umbringen. Ninive wird er öde machen, dürr wie eine Wüste,"},{"14":"dass Herden sich darin lagern werden, allerlei Tiere des Feldes. Auch Dohlen und Eulen werden auf ihren Säulen die Nacht verbringen. Sie werden in den Fenstern schreien und die Raben auf den Schwellen. Denn das Zedernholz ist abgerissen."},{"15":"Das ist die fröhliche Stadt, die so sicher wohnte und in ihrem Herzen sprach: »Ich bin's und sonst keine mehr.« Wie ist sie so wüst geworden, dass Tiere darin lagern! Wer vorübergeht, pfeift über sie und klatscht in die Hände."}]