[{"1":"Weh der widerspenstigen, befleckten, tyrannischen Stadt!"},{"2":"Sie will nicht gehorchen noch sich zurechtweisen lassen; sie will auf den HERRN nicht trauen noch sich zu ihrem Gott halten."},{"3":"Ihre Oberen sind brüllende Löwen und ihre Richter Wölfe der Steppe, die nichts bis zum Morgen übrig lassen."},{"4":"Ihre Propheten sind leichtfertig und voll Trug; ihre Priester entweihen das Heiligtum und deuten das Gesetz freventlich."},{"5":"Der HERR ist gerecht in ihrer Mitte und tut kein Arges. Er bringt alle Morgen sein Recht ans Licht; es bleibt nicht aus. Aber der Frevler kennt keine Scham."},{"6":"Ich habe Völker ausgerottet, ihre Burgen verwüstet und ihre Gassen so leer gemacht, dass niemand darauf geht; ihre Städte sind zerstört, dass niemand mehr darin wohnt."},{"7":"Ich sprach: Mich sollst du fürchten und dich zurechtweisen lassen –, so würde ihre Wohnung nicht ausgerottet und nichts von allem kommen, womit ich sie heimsuchen wollte. Aber sie sind eifrig dabei, alles Böse zu tun."},{"8":"Darum wartet auf mich, spricht der HERR, bis auf den Tag, an dem ich als Kläger auftrete; denn mein Recht ist es, Völker zu versammeln und Königreiche zusammenzubringen, um meinen Zorn über sie auszuschütten, ja, alle Glut meines Grimmes; denn alle Welt soll durch meines Eifers Feuer verzehrt werden."},{"9":"Dann aber will ich den Völkern reine Lippen geben, dass sie alle des HERRN Namen anrufen und ihm einträchtig dienen."},{"10":"Von jenseits der Ströme von Kusch werden meine Anbeter in der Zerstreuung mir Geschenke bringen."},{"11":"Zur selben Zeit wirst du dich all deiner Taten nicht mehr zu schämen brauchen, mit denen du dich gegen mich empört hast; denn dann will ich deine stolzen Prahler von dir tun, und du wirst dich nicht mehr überheben auf meinem heiligen Berge."},{"12":"Ich will in dir übrig lassen ein armes und geringes Volk; die werden auf des HERRN Namen trauen."},{"13":"Und diese Übriggebliebenen in Israel werden nichts Böses tun noch Lüge reden, und man wird in ihrem Munde keine betrügerische Zunge finden, sondern sie sollen weiden und lagern ohne alle Furcht."},{"14":"Jauchze, du Tochter Zion! Frohlocke, Israel! Freue dich und sei fröhlich von ganzem Herzen, du Tochter Jerusalem!"},{"15":"Denn der HERR hat deine Strafe weggenommen und deine Feinde abgewendet. Der HERR, der König Israels, ist bei dir, dass du dich vor keinem Unheil mehr fürchten musst."},{"16":"Zur selben Zeit wird man sprechen zu Jerusalem: Fürchte dich nicht, Zion! Lass deine Hände nicht sinken!"},{"17":"Denn der HERR, dein Gott, ist bei dir, ein starker Heiland. Er wird sich über dich freuen und dir freundlich sein, er wird dir vergeben in seiner Liebe und wird über dich mit Jauchzen fröhlich sein."},{"18":"Wie an einem festlichen Tage nehme ich von dir hinweg das Unheil, dass du seinetwegen keine Schmach mehr trägst."},{"19":"Siehe, zur selben Zeit will ich mit allen denen ein Ende machen, die dich bedrängen, und will den Hinkenden helfen und die Zerstreuten sammeln und will sie zu Lob und Ehren bringen in allen Landen, wo man sie verachtet."},{"20":"Zur selben Zeit will ich euch heimbringen und euch zur selben Zeit sammeln; denn ich will euch zu Lob und Ehren bringen unter allen Völkern auf Erden, wenn ich euer Geschick wenden werde vor euren Augen, spricht der HERR."}]